[
  {
    "publish": false,
    "title": "Dampak Psikososial pada Individu Autistik  selama Pandemik COVID-19",
    "poster": "/uploads/article/image-1644920345904.png",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pandemik COVID-19 memberikan dampak yang merata pada seluruh manusia di dunia, dan pada berbagai sector kehidupan. Kondisi ini juga menyebabkan munculnya tekanan psikologis yang meningkat terutama pada kelompok orang-orang yang memiliki masalah kesehatan mental. Individu autistik menjadi salah satu sub populasi yang sangat berisiko mengalami gangguan psikis karena mereka kesulitan menerima perubahan yang tidak terduga dan kompleks. Pada sebuah penelitian yang berjudul &ldquo;</span><em><span style=\"font-weight: 400;\">Psychosocial and Behavioral Impact of COVID-19 in Autism Spectrum Disorder: An Online Parent Survey&rdquo;</span></em><span style=\"font-weight: 400;\"> ditemukan dampak pandemik COVID-19 pada individu ASD. Mereka melakukan survei pada orang tua dan wali individu ASD untuk menyelidiki karakteristik sosio-demografis dan kondisi klinis anak-anak mereka, serta dampak wabah COVID-19 terhadap kesejahteraan hidup mereka. Ditemukan fakta bahwan kondisi pandemik ini mengakibatkan orangtua merasakan masa yang berat dan penuh tantangan seperti meningkatnya kesulitan dalam mengatur aktivitas sehari-hari. Selain itu orantua juga menemukan masalah perilaku yang lebih intens dan lebih sering pada anak ASD mereka. Kondisi saat ini mengakibatkan peningkatan kesulitan di antara individu ASD. Sehingga dukungan penuh dari berbagai lini harus lebih optimal. Seperti pemenuhan terapi dasar yang sebaiknya tetap berjalan meskipun menggunakan jasa </span><em><span style=\"font-weight: 400;\">telemedicare.</span></em><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Kondisi pandemik juga menimbulkan reaksi ketakutan yang kuat dan intens pada individu autistik.&nbsp; Selain itu juga ada ancaman kesehatan yang memberikan dampak negatif terhadap fisik dan psikis terutama saat anak terpapar COVID-19. Individu dengan ASD merasakan dampak psikososial dikarenakan keterbatasan mereka&nbsp; dalam komunikasi dan sosialisasi. Banyak juga individu ASD mengalami perbedaan dalam keterampilan komunikasi reseptif dan mungkin mengalami keterlambatan dalam memproses informasi yang tentu juga akan berdampak pada kemampuan mereka untuk merespons pandemik secara efektif dan efisien. Individu dengan ASD juga mungkin mengalami tantangan komunikasi ekspresif yang menyebabkan kesulitan mengkomunikasikan rasa sakit, gejala penyakit atau tekanan emosional. Akibatnya, banyak individu ASD mungkin menemukan peningkatan ketergantungan pada keluarga mereka, pengasuh, atau orang lain untuk dapat memberikan informasi penting tentang pandemi dan mengajari mereka agar dapat mengamati gejala penyakit potensial jika terinfeksi SARS-CoV2. Individu ASD juga memiliki frekuensi dan keparahan gejala kecemasan yang tidak proporsional sebelum pandemi dan hal ini diperparah saat kondisi pandemik harus mereka hadapi. Individu ASD juga mungkin mengalami kesulitan dengan beberapa komponen inti ketahanan seperti membuat prediksi masa depan, membayangkan beberapa hasil untuk situasi tertentu, beradaptasi dan fleksibel terhadap perubahan mendadak. Sehingga penting untuk orangtua menjaga kesehatan anak ASD mereka baik secara fisik dan psikis. </span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber :&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Colizzi, M., Sironi, E., Antonini, F., Ciceri, M. L., Bovo, C., &amp; Zoccante, L. (2020). Psychosocial and Behavioral Impact of COVID-19 in Autism Spectrum Disorder: An Online Parent Survey.&nbsp;</span><em><span style=\"font-weight: 400;\">Brain sciences</span></em><span style=\"font-weight: 400;\">,&nbsp;</span><em><span style=\"font-weight: 400;\">10</span></em><span style=\"font-weight: 400;\">(6), 341. </span><a href=\"https://doi.org/10.3390/brainsci10060341\"><span style=\"font-weight: 400;\">https://doi.org/10.3390/brainsci10060341</span></a></p>\n<p><span style=\"font-weight: 400;\">Baweja, R., Brown, S. L., Edwards, E. M., &amp; Murray, M. J. (2022). COVID-19 Pandemic and Impact on Patients with Autism Spectrum Disorder.&nbsp;<em>Journal of autism and developmental disorders</em>,&nbsp;<em>52</em>(1), 473&ndash;482. <a href=\"https://doi.org/10.1007/s10803-021-04950-9\">https://doi.org/10.1007/s10803-021-04950-9</a> </span></p>",
    "urlTitle": "dampak-psikososial-pada-individu-autistik--selama-pandemik-covid-19"
  },
  {
    "publish": false,
    "title": "Stres Psikologis dan Level Kecemasan Pada Orangtua Anak ASD (Autism Spectrum Disorder)",
    "poster": "/uploads/article/image-1652826261944.jpg",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Stres secara psikologis pada orangtua anak ASD umumnya muncul karena adanya perasaan negatif yang muncul dari kebiasaan membandingkan perkembangan anaknya dengan anak tipikal. Kebiasaan ini juga dapat meningkatkan risiko munculnya gangguan kecemasan dan depresi pada orangtua dengan anak ASD. Orangtua dengan kesehatan mental yang baik selayaknya dapat menjadi yang pertama untuk mengoptimalkan diri menstimulus perkembangan anak. Hal tersebut dikarenakan salah satu kunci utama dalam peningkatan perkembangan anak dengan spektrum autisme adalah kesiapan orangtua dan keluarga menerima kondisi anak dan siap menjadi fasilitator yang baik. Pemulihan terbaik dari dampak psikis pada orangtua di awal diagnosis ASD pada anak adalah optimisme keluarga yang menyesuaikan ekspektasi dan realita.</span><span style=\"font-weight: 400;\">&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Kondisi anak ASD satu dengan yang lainnya berbeda. Faktor ini adalah salah satu pemicu munculnya kecemasan pada orangtua. Level keparahan tiap anak ASD berbeda-beda. Menurut penelitian anak ASD yang belum mandiri dan peduli pada keselamatan dan kenyamanan hidupnya berpotensi meningkatkan level stres psikologis pada orangtuanya. Hal tersebut dikarenakan mudahnya muncul rasa was-was bagi orangtua dan pengasuh yang merawat mereka. Pada penelitian yang dilakukan di Oman, didapatkan perbedaan risiko stres pada pengasuh anak autis, anak tipikal, dan anak dengan disabilitas intelektual. Pengasuh anak ASD memiliki risiko yang lebih besar mengalami gangguan stres dan kecemasan. Gejala kecemasan yang muncul umumnya adalah rasa takut terjadi sesuatu yang buruk, mudah merasa panik, sulit bernapas, dan mencemaskan sesuatu yang telah mereka lakukan. Penelitian ini menyarankan untuk pengasuh anak ASD, terutama orangtua untuk melakukan pemeriksaan psikologis secara berkala terhadap 3 item gangguan yang mereka memiliki risiko, yaitu gangguan stres, gangguan cemas, dan gangguan depresi.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Level kecemasan ibu dengan anak ASD berbeda-beda. Riwayat ASD pada anak sangat berpengaruh, terutama berat atau tidaknya kondisi ASD. Pada penelitian sebelumnya yang mengobservasi 672 orangtua anak ASD, 22,6% ibu telah terdiagnosis mengalami gangguan kecemasan dan depresi sejak anak lahir. Hal ini tentu memperparah kondisi gangguan psikis pada ibu, karena sebelum anak terdiagnosis ASD, ibu sudah mengalami gangguan kecemasan dan depresi. Penelitian ini juga menyampaikan bahwa ada 5,8% ibu yang sudah mengalami gangguan kecemasan dan depresi sejak anak belum lahir (dalam masa kehamilan). Gangguan psikis yang dialami oleh ibu sangat mempengaruhi perilaku anak. Ibu yang tidak sehat secara psikis akan memberikan dampak buruk kepada anak, salah satunya adalah anak akan lebih lamban menerima stimulus yang diberikan. Level gangguan stres pada orangtua dengan anak ASD juga dapat juga mempengaruhi kualitas tidur anak. Anak-anak dengan ibu yang mengalami gangguan stres, berisiko mengalami gangguan tidur dan gejala somatik.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Pendidikan orangtua juga mempengaruhi tingkat kecemasan yang muncul pada kasus anak dengan ASD. Orangtua yang lulus dari sekolah menengah lebih mudah cemas dan depresi dibandingkan orangtua yang lulus dari perguruan tinggi. Selain pendidikan, jenis pekerjaan dan pendapatan juga mempengaruhi tingkat kecemasan dan depresi orangtua. Penelitian ini juga menyampaikan dari total responden mereka, terdapat&nbsp; 50,3% ibu yang tidak bekerja dan 91% dari mereka memiliki penghasilan menengah ke atas dengan 19% menengah ke bawah. Bagi kalangan orangtua dengan kondisi ekonomi menengah ke bawah, tekanan psikis dirasakan lebih berat karena berhubungan dengan biaya terapi anak dengan ASD yang tidak murah. Tekanan psikis yang berasal dari kesulitan ekonomi dapat memicu munculnya perasaan negatif yang akan menurunkan </span><em><span style=\"font-weight: 400;\">mood </span></em><span style=\"font-weight: 400;\">&nbsp;dan selanjutnya dapat memunculkan gangguan psikis.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Penelitian lain juga menyatakan hal serupa. Orangtua dengan faktor ekonomi dan pendidikan tinggi akan lebih mudah mengenali perkembangan yang tidak biasa pada anak. Selain itu, penelitian ini juga menyampaikan terkait perbedaan respon orangtua saat pertama kali anaknya didiagnosis ASD. Respon yang muncul umumnya adalah kebingungan, penolakan, dan ragu dalam mengambil keputusan. Tingkat keparahan ASD pada anak juga mempengaruhi respon yang diberikan orangtua, semakin tinggi tingkat keparahan anak, maka akan semakin buruk respon yang ditunjukkan. Selain respon pertama saat anak terdiagnosis ASD adapula respon setelah didiagnosis ASD, yang mana sangat berkaitan erat dengan penanganan ideal yang harus mereka lakukan. Tekanan psikis dalam fase ini dirasa cukup berat dikarenakan orangtua harus mencari fasilitas kesehatan, terapi, dan pendidikan yang terbaik untuk anaknya.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Kecemasan sebenarnya tidak hanya muncul pada orangtua dengan anak ASD. Gangguan kecemasan juga seringkali ditemukan pada anak ASD itu sendiri. Pada penelitian sebelumnya dari 168 anak usia 8-15 tahun dan orangtua yang diteliti ditemukan lebih dari 66% orangtua dan 80% anak yang mengalami gangguan kecemasan yang telah ditangani profesional. Dari 80% anak tersebut, 47% mengalami fobia terhadap lingkungan sosial dan 32,7% mengalami </span><em><span style=\"font-weight: 400;\">panic disorder</span></em><span style=\"font-weight: 400;\">. Perubahan perilaku pada anak ASD adalah penyumbang utama stres yang muncul pada orangtua, seperti perilaku anak ASD yang cenderung suka menyerang, merusak, dan menyakiti diri sendiri. Emosi anak ASD seperti tantrum, </span><em><span style=\"font-weight: 400;\">melting down </span></em><span style=\"font-weight: 400;\">(tiba-tiba sedih dan menangis), dan perilaku kurang fleksibel juga dapat memicu munculnya gangguan psikis pada orangtua yang umumnya lelah menghadapi perilaku anak mereka. Selain itu, stigma masyarakat, perundungan, dan pengasingan juga menjadi pemicu munculnya gangguan psikis. Secara garis besar faktor pemicu utama gangguan kecemasan dan depresi pada orangtu adalah beratnya tanggung jawab pengasuhan dengan perilaku anak ASD yang tidak mudah dikendalikan. Oleh karena itu, orangtua dengan anak ASD memiliki risiko tiga kali lebih besar mengalami gangguan kecemasan dan depresi.</span><br /><br /><br /><br /><br /><span style=\"font-weight: 400;\">Sumber :&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Wiggins LD, Rubenstein E, Daniels J, Daniels C, Yeargin-Allsopp M, Schieve LAS, et al. A phenotype of childhood autism is associated with preexisting maternal anxiety and depression. J Abnorm Child Psychol [Internet]. 2019;47(4):731&ndash;40. Available from: 10.1016/j.physbeh.2017.03.040</span><br /><br /><span style=\"font-weight: 400;\">Estes A, Swain DM, MacDuffie KE. The effects of early autism intervention on parents and family adaptive functioning. Pediatr Med [Internet]. 2019;2:21&ndash;21. Available from: 10.21037/pm.2019.05.05</span><br /><br /><span style=\"font-weight: 400;\">Keenan BM, Newman LK, Gray KM, Rinehart NJ. Parents of children with ASD experience more psychological distress, parenting stress, and attachment-related anxiety. J Autism Dev Disord. 2016;46(9):2979&ndash;91.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Wiggins LD, Rice CE, Barger B, Soke GN, Lee L-C, Moody E, et al. DSM-5 criteria for autism spectrum disorder maximizes diagnostic sensitivity and specificity in preschool children. Soc Psychiatry Psychiatr Epidemiol. 2019;54(6):693&ndash;701.&nbsp;</span><br /><br /><span style=\"font-weight: 400;\">Bonis S. Stress and parents of children with autism: A review of literature. Issues Ment Health Nurs [Internet]. 2016;37(3):153&ndash;63. Available from: 10.3109/01612840.2015.1116030</span><br /><br /><span style=\"font-weight: 400;\">Wijnhoven LAMW, Creemers DHM, Vermulst AA, Granic I. Prevalence and risk factors of anxiety in a clinical Dutch sample of children with an autism spectrum disorder. Front Psychiatry [Internet]. 2018;9(50):1&ndash;10. Available from: 10.3389/fpsyt.2018.00050</span><br /><br /><span style=\"font-weight: 400;\">Zhou W, Liu D, Xiong X, Xu H, Manchia M. Emotional problems in mothers of autistic children and their correlation with socioeconomic status and the children&rsquo;s core symptoms. Medicine (Baltimore) [Internet]. 2019;98(32):e16794. Available from: doi: 10.1097/MD.0000000000016794</span><br /><br /><span style=\"font-weight: 400;\">Al-Farsi OA, Al-Farsi YM, Al-Sharbati MM, Al-Adawi S. Stress, anxiety, and depression among parents of children with autism spectrum disorder in Oman: A case&ndash;control study. Neuropsychiatr Dis Treat [Internet]. 2016;12:1943&ndash;51. Available from: 10.2147/NDT.S107103</span><br /><br /><br /><br /><br />Penulis : Isti Anindya</p>",
    "urlTitle": "stres-psikologis-dan-level-kecemasan-pada-orangtua-anak-asd-(autism-spectrum-disorder)"
  },
  {
    "publish": false,
    "title": "Pro dan Kontra Sekolah Khusus Autistik",
    "poster": "/uploads/article/image-1653273214314.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Di Indonesia beberapa sekolah khusus autistik telah terdaftar di Kemendikbud sehingga kini menjadi salah satu pilihan orangtua meskipun masih sangat terbatas keberadaannya. Salah satu contoh sekolah khusus autistik di Indonesia adalah Sekolah Khusus Autisme Bina Anggita yang berada di Kota Magelang. Selain itu juga ada beberapa Sekolah Luar Biasa (SLB) yang dikhususkan untuk siswa autistik, seperti SLB Autisme River Kids yang berada di Kota Malang. Sekolah Khusus Autistik berbeda dengan sekolah inklusi. Bahasan tentang sekolah inklusi akan kita bahas di artikel selanjutnya. </span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Di luar Indonesia juga terdapat jenis sekolah khusus autistik dengan beragam program. Beberapa anak autistik mungkin akan sangat diuntungkan jika mereka bersekolah di sekolah khusus autistik, tetapi fasilitas pendidikan di sekolah tersebut mungkin tidak akan cocok untuk semua anak autistik. Hal ini dikarenakan beberapa anak autistik mungkin berjuang untuk mampu melakukan berbagai hal dalam kehidupan sehari-hari tanpa dukungan yang intens dari keluarga mereka, sementara individu autistik yang lain dapat bekerja, belajar, dan hidup mandiri dalam lingkungan sehingga mereka lebih mudah berbaur dalam populasi tipikal. Umumnya yang seperti ini dapat bersekolah di sekolah umum yang tidak khusus autistik.&nbsp;</span></p>\n<p><strong>Ketika Sekolah Umum Dianggap &ldquo;Tidak Memadai&rdquo;</strong></p>\n<p><span style=\"font-weight: 400;\">Di Indonesia a</span>nak berkebutuhan khusus didefinisikan sebagai anak yang mengalami keterbatasan atau keluarbiasaan, baik fisik, mental-intelektual, sosial, maupun emosional, yang berpengaruh secara signifikan dalam proses pertumbuhan atau perkembangannya dibandingkan dengan anak-anak lain yang seusia dengannya. Pemerintah sendiri telah mengamanatkan hak atas pendidikan bagi anak berkebutuhan khusus sebagaimana diatur dalam&nbsp;<strong>Pasal 54&nbsp;<a href=\"https://www.hukumonline.com/pusatdata/detail/lt4d5b5fc6abcb2/undangundang-nomor-39-tahun-1999\" target=\"_blank\" rel=\"noopener\">Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia</a>&nbsp;</strong>yaitu:</p>\n<p data-reactroot=\"\"><em>Setiap anak yang cacat fisik dan atau mental berhak memperoleh perawatan,&nbsp;<strong>pendidikan</strong>, pelatihan, dan bantuan khusus atas biaya negara, untuk menjamin kehidupannya sesuai dengan martabat kemanusiaan, meningkatkan diri, dan kemampuan berpartisipasi dalam kehidupan masyarakat dan bernegara</em>.</p>\n<p><span style=\"font-weight: 400;\">Tidak jauh berbeda dengan undang-undang di negara lain yang mengamanatkan semua anak berkebutuhan khusus memiliki akses ke &ldquo;pendidikan umum yang layak&rdquo;. Ini berarti bahwa sebisa mungkin anak-anak autistik harus diberikan layanan dalam \"lingkungan yang paling tidak membatasi\" yang sering diartikan sebagai sekolah umum atau lingkungan yang lebih umum. Akan tetapi, sistem dan layanan sekolah umum tidak selalu cukup untuk anak autistik. Akibatnya, orang tua sering mencari sekolah khusus autistik yang dapat disesuaikan untuk mendukung kebutuhan anak autistik secara lebih langsung. Sekolah khusus autistik menawarkan layanan yang lebih terfokus yang dirancang khusus untuk siswa autistik, dengan mempertimbangkan tantangan dan kekuatan unik yang umum terjadi pada ASD. Sekolah-sekolah ini bisa mahal, dan mereka mungkin mengisolasi anak-anak dari masyarakat, yang berpotensi membuat lebih sulit untuk berintegrasi kembali ke masyarakat. Pada akhirnya, ada banyak pro dan kontra dari sekolah khusus autistik, sehingga keputusan memilih ada pada orang tua untuk memutuskan lingkungan mana yang paling menguntungkan anak mereka. Tim perawatan anak, termasuk dokter dan terapis mereka, dapat mempertimbangkan keputusan tersebut.</span></p>\n<p><strong>Apa Itu Sekolah Khusus autistik?</strong></p>\n<p><span style=\"font-weight: 400;\">Sebagai organisasi swasta, sekolah khusus autistik memiliki lebih banyak fleksibilitas terhadap apa yang dapat mereka tawarkan kepada siswa dan keluarga. Sekolah-sekolah ini sering menyediakan berbagai layanan di lokasi, yang dapat mencakup:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Terapi wicara dan bahasa.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Pekerjaan yang berhubungan dengan terapi.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Terapi fisik.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Terapi perilaku.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Layanan pendidikan khusus.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Kurikulum yang disesuaikan.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Keterlibatan komunitas.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">&nbsp;Layanan transisi.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Sekolah umum diwajibkan oleh hukum untuk mendukung anak-anak autistik melalui Rencana Pendidikan Individual (</span><em><span style=\"font-weight: 400;\">Individual Education Plan</span></em><span style=\"font-weight: 400;\"> - IEP), dan sekolah khusus autistik juga menyediakan rencana ini. Setiap anak akan memiliki IEP mereka sendiri, yang menentukan kebutuhan pendidikan mereka dan layanan yang dibutuhkan. Ini membantu memastikan bahwa anak-anak menerima jenis dan tingkatan layanan dan dukungan yang tepat. Sekolah khusus autistik mengakui kebutuhan khusus anak-anak autistik. Program-program ini seringkali dapat lebih memahami dan mendukung, serta menawarkan lebih banyak sumber daya daripada yang dapat ditawarkan oleh sekolah umum.</span></p>\n<p><strong>Memilih Sekolah yang Tepat untuk Siswa autistik</strong></p>\n<p><span style=\"font-weight: 400;\">Ada berbagai macam sekolah khusus autistik. Sebagian besar adalah sekolah swasta, sehingga mereka juga memiliki peraturan sendiri. Saat mencari sekolah untuk anak autistik, perhatikan kualifikasi dan lisensi mereka. Sekolah dapat diakreditasi secara nasional dan disetujui oleh dewan pendidikan negara bagian mereka. Ini dapat membantu membuktikan komitmen mereka terhadap keunggulan dan kualitas.</span></p>\n<p><span style=\"font-weight: 400;\">Sekolah khusus autistik mempekerjakan banyak profesional selain pendidik. Anggota staf lainnya termasuk profesional, berlisensi, dan terlatih khusus:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Terapis okupasi, fisik, dan perilaku.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Ahli patologi wicara-bahasa.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Spesialis perilaku.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Guru pendidikan khusus.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Psikolog anak dan psikiater.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Pembela masyarakat.</span></li>\n</ul>\n<p><strong>Manfaat Sekolah Khusus autistik</strong></p>\n<p><span style=\"font-weight: 400;\">Ada banyak manfaat dari sekolah khusus autistik yang perlu dipertimbangkan. Secara keseluruhan, sekolah yang berfokus pada autistik dapat menawarkan layanan khusus dan lebih memperhatikan kebutuhan anak autistik daripada yang dapat dilakukan kebanyakan sekolah umum. Sekolah umum sering kekurangan anggaran, dan layanan serta pendidikan khusus autistik bisa mahal. Sekolah autistik swasta biasanya akan lebih fokus pada kebutuhan langsung anak. Kelebihan dari sekolah ini antara lain:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Ukuran kelas yang lebih kecil.</strong><span style=\"font-weight: 400;\"> Anak-anak dengan autistik mungkin kewalahan dengan kelas-kelas besar dan tingkat kelebihan sensorik yang tinggi yang menyertainya. Masalah ini dapat dikelola lebih efektif di sekolah khusus di mana ukuran kelas cenderung jauh lebih kecil.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Struktur yang berfokus pada autistik.</strong><span style=\"font-weight: 400;\"> Anak-anak dengan autistik mendapat manfaat dari rutinitas yang ditetapkan dengan periode transisi yang direncanakan. Di sekolah umum, periode transisi ini mungkin tidak dibangun, yang menyebabkan kesulitan bagi siswa autistik. Selain itu, sekolah khusus autistik menerapkan rencana perilaku khusus untuk setiap anak untuk membantu mereka berhasil secara akademis dan sosial. Siswa autistik di sekolah umum mungkin memiliki IEP, tetapi umumnya mereka tidak akan memiliki tingkat spesialisasi yang akan mereka miliki di sekolah yang didedikasikan untuk mengajar siswa autistik.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Lebih banyak anggota staf yang sangat terlatih.</strong><span style=\"font-weight: 400;\"> Sekolah untuk anak-anak dengan autistik biasanya mempekerjakan lebih banyak profesional berlisensi untuk bekerja dengan anak-anak secara individual. Karena mereka memiliki lebih banyak orang yang memenuhi syarat di sekolah pada waktu tertentu, siswa cenderung mendapatkan lebih banyak perhatian satu per satu dari terapis dan pendidik. Anggota staf memiliki pelatihan dan pengalaman dalam menangani anak autistik.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Kebebasan pendidikan.</strong><span style=\"font-weight: 400;\"> Anak-anak dengan autistik seringkali sangat cerdas dalam satu atau lebih mata pelajaran. Sekolah khusus dapat memberi mereka kebebasan untuk belajar sesuai dengan kemampuan akademik dan bidang minat mereka alih-alih berpegang pada persyaratan tingkat kelas tertentu.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Sumber daya khusus.</strong><span style=\"font-weight: 400;\"> Anak-anak dapat belajar keterampilan komunikasi dan sosial di samping pengejaran pendidikan standar. Mereka juga akan mempelajari alat untuk dapat melakukannya secara mandiri dalam kehidupan sehari-hari dan bertransisi ke masyarakat setelah lulus. Kurikulum dan sumber daya didedikasikan untuk anak-anak dengan autistik daripada populasi umum.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Penerimaan.</strong><span style=\"font-weight: 400;\"> Akan sangat membantu bagi seorang anak untuk bekerja bersama teman sebaya yang serupa dengan mereka. Di sekolah umum, siswa autistik mungkin hanya merasa berbeda dari rekan-rekan neurotipikal mereka, dan ini dapat mengisolasi. Sekolah autistik dapat membantu siswa untuk tidak merasa kesepian dan lebih santai. Perasaan penerimaan ini dapat meningkatkan kepercayaan diri dan harga diri, yang menghasilkan lebih sedikit masalah perilaku sebagai hasilnya.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Sekolah umum sering gagal dalam mendukung anak autistik.</strong><span style=\"font-weight: 400;\"> Sekolah khusus autistik dapat menyediakan lingkungan yang aman, memelihara, dan mendukung yang dapat menyiapkan anak untuk kesuksesan jangka panjang.</span></li>\n</ul>\n<p><strong>Kontra Sekolah Khusus autistik</strong></p>\n<p><span style=\"font-weight: 400;\">Kekhawatiran terbesar dalam mengirim anak Anda ke sekolah khusus autistik terkait dengan potensi isolasi. Sementara anak autistik sering merasa disalahpahami dan bahkan menghadapi intimidasi karena \"berbeda\" di sekolah umum, beberapa orang tua takut bahwa dengan mengirim mereka ke sekolah dengan semua anak autistik, mereka mungkin tidak mempelajari keterampilan sosial yang diperlukan untuk berintegrasi ke dalam masyarakat. Sekolah khusus autistik dapat menyediakan lingkungan yang disesuaikan, tetapi juga melindungi siswa dari dunia luar, sehingga hal ini mungkin tidak membantu anak autistik yang berfungsi tinggi belajar bagaimana menghadapi dunia nyata. Di sekolah umum, anak-anak autistik bersosialisasi dan belajar bersama anak-anak neurotipikal, dan ini memberikan banyak kesempatan untuk belajar. Sekolah umum juga dapat menyediakan koneksi yang lebih baik dengan komunitas lokal, yang memungkinkan orang tua dari siswa autistik untuk membangun hubungan dengan tetangga dan menemukan sumber dukungan lokal. Sekolah khusus autistik seringkali sangat mahal, dan mungkin di luar anggaran keluarga. Sekolah umum gratis, dan undang-undang mengatakan layanan untuk siswa autistik harus ditawarkan di sana. Bagi banyak keluarga, masuk akal untuk mencoba sekolah umum terlebih dahulu sebelum mencari pilihan khusus yang lebih mahal.</span></p>\n<p><strong>Kemudahan Sekolah Khusus</strong></p>\n<p><span style=\"font-weight: 400;\">Meskipun undang-undang di berbagai negara mengatakan bahwa sekolah umum harus menyediakan sumber daya dan layanan untuk anak-anak autistik, undang-undang tersebut tidak mengatakan dengan tepat apa yang harus disediakan. Karena dukungan khusus untuk anak autistik mahal, banyak sekolah umum tidak mampu menyediakan apa yang dibutuhkan anak autistik untuk berkembang. Sekolah khusus autistik bisa seperti toko serba ada, menyediakan semua layanan dan sumber daya khusus yang dibutuhkan anak autistik di satu tempat. Ini dapat menghemat banyak waktu dan energi orang tua dari anak-anak autistik untuk mencari layanan ini secara individual. Orang tua mungkin tidak dapat mengunjungi banyak tempat untuk terapi wicara, terapi fisik, terapi okupasi, layanan pendidikan, dan terapi perilaku. Mereka bisa tenang mengetahui bahwa anak mereka menerima layanan pengobatan yang komprehensif di satu lokasi. Sementara sekolah khusus ini mahal, hasil dan kemudahannya membuat mereka layak untuk investasi bagi banyak orang tua.</span></p>\n<p><strong>Kapan Memilih Sekolah Khusus autistik?</strong></p>\n<p><span style=\"font-weight: 400;\">Sekali lagi, ada pro dan kontra baik untuk sekolah umum untuk anak autistik maupun program sekolah khusus. Pilihannya akan sangat tergantung pada anak, kebutuhan mereka, dan program yang tersedia di daerah tempat tinggal. Sebagai orang tua, kitalah yang paling mengenal anak kita. Tetap berhubungan dekat dengan guru, spesialis pendukung, dokter, dan terapis mereka. Dapatkan pendapat mereka tentang apa yang menurut mereka paling cocok untuk anak kita, dan gunakan masukan mereka untuk mengarahkan pendidikan anak. Jika kita merasa lingkungan saat ini tidak cocok untuk anak autistik kita, jangan takut untuk melakukan perubahan.&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber : </span><span style=\"font-weight: 400;\"><br /></span><a href=\"https://www.elemy.com/studio/autism-and-education/autism-focused-schools/\"><span style=\"font-weight: 400;\">https://www.elemy.com/studio/autism-and-education/autism-focused-schools/</span><span style=\"font-weight: 400;\"><br /></span></a><a href=\"https://dapo.kemdikbud.go.id/sekolah/DAACF193D20BD87A112E\"><span style=\"font-weight: 400;\">https://dapo.kemdikbud.go.id/sekolah/DAACF193D20BD87A112E</span></a></p>\n<p><a href=\"https://dapo.kemdikbud.go.id/sekolah/C58D7627CAB32281E1F8\"><span style=\"font-weight: 400;\">https://dapo.kemdikbud.go.id/sekolah/C58D7627CAB32281E1F8</span></a><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">https://www.hukumonline.com/klinik/a/hak-memperoleh-pendidikan-khusus-untuk-anak-berkebutuhan-khusus-lt5fbcd26d6b0bb</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penulis&nbsp; | Nur Endah Santi ; Editor | Isti Anindya</span></p>",
    "urlTitle": "pro-dan-kontra-sekolah-khusus-autistik"
  },
  {
    "publish": false,
    "title": "Mengapa Sekolah Sangat Menantang Bagi Anak Autistik ? ",
    "poster": "/uploads/article/image-1653273790002.jpg",
    "content": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Oleh Lisa Jo Rudy di-update pada April 2022&nbsp; dan direview secara medis oleh Jonathan B. Jassey, DO</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sekolah jarang menjadi tempat yang tepat untuk belajar bagi anak autistik dan hal tersebut dapat menimbulkan masalah serius, baik ketika sedang bersekolah maupun setelah lulus. Di sekolah anak-anak autistik menghabiskan banyak waktu untuk belajar terampil menghadapi berbagai lingkungan yang sering tidak sinkron dengan kemampuan dan tantangan mereka. Kemudian, setelah membangun keterampilan itu, anak-anak autistik harus meninggalkan lingkungan sekolah untuk situasi yang sama sekali berbeda ketika mereka lulus. Bagi banyak anak autistik, sekolah jauh lebih sulit daripada lingkungan kerja karena alasan yang kebanyakan orang tidak pernah bayangkan.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p><strong>Disfungsi Sensorik</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lumrahnya, anak-anak autistik dihadapkan pada tantangan sensorik. Padahal kita tahu bahwa lingkungan sekolah tidak lepas dari hiruk-pikuk di halaman, lampu-lampu di selasar, teriakan anak-anak di kelas yang cukup meresahkan. Bagi anak-anak autistik, rangsangan sensorik bisa sangat berlebihan, memicu kecemasan ekstrim dan perilaku autistik.</span></p>\n<p><strong>Membaca dan Pemahaman Verbal</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Terdapat ujian yang umum dilakukan di sekolah untuk mengetahui pemahaman bahasa lisan dan tulisan. Anak-anak autistik sering berada pada posisi yang kurang menguntungkan selama ujian ini karena ekspresi dan pemahaman verbal merupakan tantangan utama, terutama dalam hal bahasa kiasan atau ekspresif.</span></p>\n<p><strong>Fungsi Eksekutif</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fungsi eksekutif adalah kemampuan untuk merencanakan dan melaksanakan kegiatan multi-langkah. Bagi anak sekolah, fungsi eksekutif berarti kemampuan untuk mengelola pekerjaan rumah, proyek sekolah, persiapan ujian, dan perencanaan acara, di antara banyak kegiatan lainnya. Fungsi eksekutif merupakan tantangan utama bagi hampir semua anak autistik yang umumnya kurang nyaman beralih di antara kegiatan tersebut, yaitu dari satu topik kegiatan ke topik kegiatan lainnya.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span><strong>Keterampilan Motorik Halus dan Kasar</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Keterampilan motorik halus sangat penting untuk menulis, menggambar, dan memindahkan benda-benda kecil. Keterampilan motorik kasar digunakan untuk melompat, menendang, dan berlari. Gangguan ringan hingga sedang dari keterampilan ini umum terjadi pada sebagian besar anak autistik. Padahal keterampilan seperti ini sangat penting untuk memenuhi tuntutan skolastik dan sosial dari sekolah dasar dan sekolah menengah. Keterbatasan apapun tidak hanya dapat mempengaruhi prestasi belajar anak, tetapi juga kehidupan sekolah mereka sehari-hari.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span><strong>Komunikasi Sosial</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Semua individu autistik memiliki kesulitan dalam berkomunikasi sosial. Terkadang kesulitan tersebut tampak jelas, sehingga keanehan interaksi sosial menjadi tantangan yang harus dihadapi. Di sekolah, interaksi sosial ada di mana-mana dan terus berubah setiap waktu. Isyarat sosial yang memberi tahu seorang anak kapan harus mengubah perilaku sosialnya seringkali sukar dipahami oleh anak autistik. Kekurangan dalam keterampilan komunikasi verbal ini menjadi penyebab bagi anak-anak autistik sulit membedakan antara ejekan dan intimidasi atau membedakan antara sarkasme dan pernyataan fakta. Karena sifat interaksi sosial yang terus berkembang, seorang anak autistik mungkin terisolasi secara sosial atau terlihat sebagai introvert jika mereka tidak berpartisipasi.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span><strong>Perubahan Aturan dan Ekspektasi</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ketika siswa kembali ke sekolah setiap selesai libur kenaikan kelas, mereka menemukan beberapa hal telah berubah, seperti wali kelas yang berbeda. Terdapat aturan baru dari wali kelas seperti berbicara tanpa mengangkat tangan sekarang dilarang. Perubahan juga terjadi pada sikap teman sebaya. Apa yang mereka anggap \"keren\" satu tahun lalu tiba-tiba \"tidak keren\" lagi di tahun sekarang. Hal ini dapat membingungkan anak autistik. Anak-anak autistik sering mengalami kesulitan luar biasa dalam mengenali dan beradaptasi dengan perubahan. Hal ini membuat mereka rentan terhadap celaan dari anak-anak tipikal yang gagal mengenali keterbatasan anak-anak autistik.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span><strong>Perubahan Rutinitas</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Anak-anak autistik berkembang dengan rutinitas yang terstruktur. Meskipun kehidupan sekolah juga berdasarkan pada rutinitas, namun masih ditemui perubahan dan penyesuaian yang cepat. Perubahan jadwal guru, terjadi bencana sehingga sekolah diliburkan tiba-tiba, </span><em><span style=\"font-weight: 400;\">study tour</span></em><span style=\"font-weight: 400;\"> ke lingkungan baru di luar sekolah, bahkan libur nasional dan libur panjang sekolah dapat menjadi tantangan bagi anak autistik untuk menerima dan menyesuaikan diri &ldquo;sesuai permintaan&rdquo; lingkungan.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&nbsp;</span><strong>Toleransi terhadap Perilaku Autistik</strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Setiap orang, termasuk guru memiliki tingkat toleransi dan empati yang berbeda-beda terhadap perilaku yang dianggap \"abnormal\". Terdapat guru yang merasa kesal ketika seorang anak autistik tiba-tiba berbicara terlalu banyak terhadap minat tertentu, mengalami kesulitan berkolaborasi dengan teman sebayanya, atau tiba-tiba bergerak dengan cara yang tidak terduga, sehingga membuat kelas gaduh. Guru memiliki harapan agar semua siswa di kelas dapat maju dengan kecepatan yang sama, sehingga merasa terganggu jika ada anak autistik di kelasnya yang tidak memenuhi harapan tersebut. Dalam kasus seperti di atas, anak-anak autistik pastilah akan tertinggal dari pelajaran yang dapat memenuhi kebutuhan individu mereka dalam </span><em><span style=\"font-weight: 400;\">setting</span></em><span style=\"font-weight: 400;\"> kelas reguler.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sumber : <a href=\"https://www.verywellhealth.com/why-school-is-so-challenging-4000048\">https://www.verywellhealth.com/why-school-is-so-challenging-4000048</a></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Penerjemah : Tia Wida Ekaputri HZ</span></p>",
    "urlTitle": "mengapa-sekolah-sangat-menantang-bagi-anak-autistik-"
  },
  {
    "publish": false,
    "title": "Tips Memilih Sekolah Untuk Anak Autistik",
    "poster": "/uploads/article/image-1653274571768.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Sebagai orang tua kita memegang peran untuk memilih dimana anak kita akan bersekolah. Apakah anak akan bersekolah di sekolah umum (dengan pendampingan tertentu) atau di sekolah anak berkebutuhan khusus (ABK). Tentunya sebagian orang tua memiliki pilihan yang terbatas karena bisa jadi tidak ada sekolah ABK di dekat tempat tinggal. Lalu, bagaimana kita, </span><em><span style=\"font-weight: 400;\">parents, </span></em><span style=\"font-weight: 400;\">menyiasatinya?</span></p>\n<p><strong>Bicarakan dengan pihak sekolah</strong><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Coba mulai dari bicara dengan guru ataupun staff di sekolah tersebut, diskusikan mengenai kondisi dan kebutuhan anak Anda, apakah anak memerlukan bantuan dalam hal berkomunikasi, pembelajaran, maupun skill sosial.</span></p>\n<p><strong><em>Support </em>yang dapat diberikan pihak sekolah</strong><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Diskusikan dengan pihak sekolah, dukungan seperti apa yang dapat mereka berikan, bisa berupa guru pendamping, metode pembelajaran tertentu, ataupun mata pelajaran berbeda untuk meningkatkan skill anak Anda.</span></p>\n<p><strong><em>Extra support</em> apabila diperlukan</strong><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Apabila anak Anda membutuhkan dukungan yang belum pernah diberikan oleh sekolah tersebut,, bicarakan dengan pihak sekolah, biasanya sekolah akan memberikan biaya tambahan untuk mendukung pembelajaran anak.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber : <a href=\"https://www.nhs.uk/conditions/autism/autism-and-everyday-life/school/\">https://www.nhs.uk/conditions/autism/autism-and-everyday-life/school/</a><br /></span></p>\n<p><span style=\"font-weight: 400;\">Penulis : Sarah Nadhila Bilqis</span></p>",
    "urlTitle": "tips-memilih-sekolah-untuk-anak-autistik"
  },
  {
    "publish": false,
    "title": "Tahapan Perkembangan Oral Motor Anak",
    "poster": "/uploads/article/image-1654653609634.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Perkembangan oram motor&nbsp; adalah proses yang berkaitan dengan struktur mulut anak, seperti bibir, lidah, dan gigi yang&nbsp; mulai bekerja sama untuk menyelesaikan berbagai tugas penting, seperti makan dan berbicara. Oral motor anak harus distimulasi untuk melatih kelancaran berbicara, serta mengoordinasikan kegiatan mengisap, menelan, dan bernapasnya. Seiring dengan pertumbuhan anak, kebutuhan nutrisinya tidak lagi hanya dipenuhi oleh ASI atau susu formula, melainkan akan membutuhkan makanan yang bervariasi. Keterampilan moral motor&nbsp; yang semakin baik diperlukan untuk mengonsumsi makanan yang berbeda dengan aman dan efisien. Yuk, kita simak tahapan perkembangan motorik oral anak sesuai tahapan tumbuh-kembangnya!</span></p>\n<p>&nbsp;</p>\n<p><strong>0-3 bulan</strong></p>\n<p><span style=\"font-weight: 400;\">Bayi dilahirkan dengan refleks menyusu yang memungkinkan mereka untuk mengkonsumsi susu melalui puting. Bayi juga memiliki refleks menelan yang didahului dengan pengisapan. Di usia ini, gerakan rahang, lidah, dan bibirnya masih merupakan satu kesatuan, tidak bergerak sendiri-sendiri.</span></p>\n<p>&nbsp;</p>\n<p><strong>3-6 bulan</strong></p>\n<p><span style=\"font-weight: 400;\">Pada usia ini, anak sedang mengalami proses peralihan dari mengonsumsi ASI saja hingga ditambah MPASI. Awalnya, mereka mengalami kesulitan menelan makanan, namun mereka akan belajar menyedot makanan dan menelannya. Rahang, lidah, dan bibirnya masih bergerak sebagai satu kesatuan. Mereka sudah bisa memegang dan mengangkat saat menyusui, meskipun masih membutuhkan bantuan untuk menstabilkannya</span></p>\n<p>&nbsp;</p>\n<p><strong>6-9 bulan</strong></p>\n<p><span style=\"font-weight: 400;\">Anak mulai terbiasa dengan makanan padat. Mereka akan belajar mengatupkan mulut dari samping dan bagian ujung bibir, serta bisa menggerakkan rahang secara independen. Artinya, jika rahangnya bergerak, lidah dan mulutnya tidak otomatis ikut bergerak. Mereka juga sudah bisa mengambil makanan dari sendok dengan bibir atasnya dan 'menyapu' makanan dengan bibir bawahnya. Parents pun bisa mulai mengajari minum dari gelas atau cangkir.</span></p>\n<p>&nbsp;</p>\n<p><strong>9-12 bulan</strong></p>\n<p><span style=\"font-weight: 400;\">Anak sudah semakin lancar minum dari gelas. Gerakan rahang yang naik-turun saat minum dari gelas juga sudah mulai berkurang. Mereka mulai menggunakan gigi seri untuk membersihkan bibir bagian depan dan mampu menutup mulut setelah menelan makanan atau air minum. Gerakan mengunyahnya juga sudah terkontrol.</span></p>\n<p>&nbsp;</p>\n<p><strong>12-24 bulan</strong></p>\n<p><span style=\"font-weight: 400;\">Anak sudah bisa makan makanan renyah dengan menggigitnya. Mereka pun sudah bisa memindahkan makanan dari sisi ke sisi dalam mulut saat mengunyah. Di usia ini, anak mulai makan sendiri menggunakan sendok, walaupun masih memerlukan bantuan.</span></p>\n<p>&nbsp;</p>\n<p><strong>2-3 tahun</strong></p>\n<p><span style=\"font-weight: 400;\">Pada usia ini, anak sudah bisa minum menggunakan cangkir dan sedotan secara mandiri. Mereka pun mulai mengembangkan keterampilan makan sendiri menggunakan sendok</span></p>\n<p>&nbsp;</p>\n<p><strong>3-5 tahun</strong></p>\n<p><span style=\"font-weight: 400;\">Anak sudah mulai bisa mengunyah dan menelan berbagai tekstur makanan, seperti daging dan buah utuh. Di usia ini mereka juga mulai menggunakan garpu untuk &ldquo;menusuk&rdquo; makanan (dengan pengawasan) serta minum dari cangkir terbuka secara mandiri tanpa bantuan.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Walaupun berperan penting dalam proses pengembangan keterampilan makan untuk nutrisi, tahapan perkembangan oral motor anak ini hanyalah pedoman. Tidak semua anak akan berkembang dengan kecepatan yang sama persis. Seorang dokter dapat merujuk anak ke terapis okupasi jika dirasa bahwa tahapan perkembangan ini tidak terpenuhi dengan tepat. Seorang terapis dapat membantu mendukung anak mencapai potensi dan kebutuhan maksimalnya.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<p><a href=\"https://chicagooccupationaltherapy.com/articles/feeding-and-oral-motor-development-milestones/\"><span style=\"font-weight: 400;\">https://chicagooccupationaltherapy.com/articles/feeding-and-oral-motor-development-milestones/</span></a></p>\n<p><a href=\"https://motherandbeyond.id/read/5596/tahap-perkembangan-oromotor-si-kecil\"><span style=\"font-weight: 400;\">https://motherandbeyond.id/read/5596/tahap-perkembangan-oromotor-si-kecil&nbsp;</span></a><br /><br />Diterjemahkan dan diulas oleh Nur Endah Santi</p>",
    "urlTitle": "tahapan-perkembangan-oral-motor-anak"
  },
  {
    "publish": false,
    "title": "Gangguan Oral Motor pada Anak Autistik dengan Permasalahan Kemampuan Bicara",
    "poster": "/uploads/article/image-1654857350930.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Kondisi autistik memiliki ciri gangguan dalam berkomunikasi verbal. Gangguan ini tidak hanya disebabkan oleh kurangnya penguasaan bahasa, tetapi dapat juga disebabkan oleh masalah motorik kasar dan halus serta oral motor. Di antara macam-macam keterampilan motorik, keterampilan oral motor adalah paling berkaitan erat dengan produksi, kelancaran, dan kejelasan ucapan. Hal ini disebabkan oleh fungsi berbicara seseorang diperlukan koordinasi normal pergerakan otot-otot wajah, khususnya area mulut, rahang, lidah, dan bibir. Gerakan oral motor yang melibatkan lidah dan bibir ini berhubungan dengan kelancaran berbicara pada anak autistik.</span></p>\n<p><span style=\"font-weight: 400;\">Penelitian dengan judul &ldquo;</span><em><span style=\"font-weight: 400;\">Oral motor deficits in speech-impaired children with autism</span></em><span style=\"font-weight: 400;\">&rdquo; oleh Belmonte </span><em><span style=\"font-weight: 400;\">et al</span></em><span style=\"font-weight: 400;\">. (2013) menggunakan subjek 31 anak dengan rentang usia 22-65 bulan yang terdiagnosis autisme. Intervensi dilakukan melalui proses belajar dan berkomunikasi, termasuk duduk, memperhatikan, dan menunjuk pada anak-anak di bawah usia 6 tahun. Keterampilan motorik kasar dan halus, aktivitas kehidupan sehari-hari serta bahasa reseptif dan ekspresif dinilai pada saat sebelum dan setelah intervensi. Bahasa reseptif adalah tentang bagaimana seorang anak memahami suatu bahasa, sedangkan bahasa ekspresif adalah bagaimana seorang anak menggunakan kata-kata untuk mengekspresikan dirinya.</span></p>\n<p><span style=\"font-weight: 400;\">Hasil penelitian tersebut adalah keterampilan motorik kasar dan halus berkorelasi dengan bahasa reseptif, sedangkan bahasa ekspresif hanya berkorelasi dengan motorik halus saja. Keterampilan oral motor berkorelasi dengan motorik halus dan juga bahasa reseptif dan ekspresif. Kesulitan motorik pada autisme dapat berkisar dari keterampilan yang lebih mendasar lagi seperti keterampilan yang lebih halus, yaitu artikulasi. Hasil penelitian ini memperkuat gagasan bahwa banyak anak autistik yang mengalami kesulitan motorik yang substansial termasuk defisit dalam motorik kasar, motorik halus, dan keterampilan motorik lisan yang mengakibatkan permasalahan kemampuan bicara, baik bahasa reseptif dan ekspresif.</span></p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3696837/\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3696837/</a></span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://link.springer.com/referenceworkentry/10.1007/978-1-4419-1698-3_1685\">https://link.springer.com/referenceworkentry/10.1007/978-1-4419-1698-3_1685</a></span></p>\n<p><span style=\"font-weight: 400;\"><a href=\"https://www.childrensmn.org/services/care-specialties-departments/physical-rehabilitation/receptive-and-expressive-language/\">https://www.childrensmn.org/services/care-specialties-departments/physical-rehabilitation/receptive-and-expressive-language/</a></span></p>\n<p><span style=\"font-weight: 400;\">Penulis | Tia Wida Ekaputri Hz</span></p>\n<p><br /><br /></p>",
    "urlTitle": "gangguan-oral-motor-pada-anak-autistik-dengan-permasalahan-kemampuan-bicara"
  },
  {
    "publish": false,
    "title": "Masalah Kesehatan Oral Anak Autistik",
    "poster": "/uploads/article/image-1656465633128.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Anak autistik tidak memiliki karakteristik oral yang khas terkait dengan patologi kondisi <em>Autism Spectrum Disorder</em>. Masalah kesehatan mulut muncul karena perilaku yang berhubungan dengan autistik. Pakar Kedokteran Gigi Anak Universitas Airlangga (UNAIR) Drg. Udijanto Tedjosasongko, PhD., Sp.KGA(K) mengungkapkan, anak-anak dengan autistik cenderung punya masalah kesehatan mulut karena beberapa penyebabnya, mulai dari kebiasaan mulut yang tidak normal, obat-obatan, hingga konsumsi makanan yang buruk. Perilaku yang sulit juga dapat berkontribusi pada masalah mulut. Perilaku ini termasuk membenturkan kepala, mencungkil bibir, mencabut tunas gigi, dan mengunyah benda berbahaya seperti batu. Kurangnya keterampilan manual untuk membersihkan mulut pada anak autistik juga berhubungan dengan risiko karies yang lebih tinggi. Anak autistik umumnya lebih menyukai makanan yang lembut dan manis, serta cenderung memasukkan makanan ke dalam mulut daripada menelannya. Hal ini karena koordinasi lidah yang buruk sehingga meningkatkan kerentanan terhadap karies.</span></p>\n<p><span style=\"font-weight: 400;\">Pada tahun 2017, Magandhree Naido dan Shenuka Singh melakukan penelitian di Afrika Selatan yang meneliti kesehatan mulut anak autistik. Mereka memeriksa anak-anak yang bersekolah di sekolah kebutuhan khusus di provinsi KwaZulu-Natal. Sebagian besar anak-anak memiliki gigi berlubang pada gigi permanennya. Persentase anak dengan gigi berlubang lebih tinggi dari rata-rata nasional. Ini berarti bahwa ada beban besar karies gigi atau kerusakan gigi untuk anak-anak autistik di Afrika Selatan. Gigi berlubang yang tercatat baik pada gigi tetap maupun gigi sulung dalam penelitian ini semuanya tidak dirawat, artinya kebutuhan gigi anak tidak terpenuhi.</span></p>\n<p><span style=\"font-weight: 400;\">Mereka memeriksa anak-anak antara usia 7 dan 14 untuk mengetahui adanya karies, kehilangan dan penambalan gigi, radang gusi dan adanya plak serta atrisi dan trauma jaringan lunak menggunakan Formulir Survei Kesehatan Mulut Dunia untuk Anak-anak serta meminta orang tua anak-anak untuk mengisi kuesioner. </span><span style=\"font-weight: 400;\">Mereka menemukan pembengkakan ringan pada gusi pada 43,6% anak-anak; bukti praktik kebersihan mulut yang cukup diamati pada 42,3% dan menggertak gigi ringan pada 47% anak-anak yang diperiksa. Tanggapan dari kuesioner orang tua menunjukkan bahwa sebagian besar anak lebih menyukai karbohidrat, dan kombinasi karbohidrat dan protein. Lebih dari separuh (52,9%) anak-anak hanya menyikat gigi sekali sehari. Menggigit bibir (56,3%) adalah trauma jaringan lunak yang paling umum diamati. </span><span style=\"font-weight: 400;\">Mereka juga menemukan bahwa 85,2% dari anak-anak memiliki gigi berlubang pada gigi permanen mereka. Angka ini lebih tinggi dari angka survei Kesehatan Mulut Nasional yang menunjukkan prevalensi karies pada populasi umum anak-anak sebesar 41,7% pada tahun 2002; prevalensi 55% dan 56,5% dilaporkan masing-masing pada tahun 2014 dan 2015.</span></p>\n<p><span style=\"font-weight: 400;\">Gigi yang membusuk semuanya tidak dirawat. Kebutuhan gigi yang tidak terpenuhi dalam konteks Afrika Selatan tidak terbatas pada anak-anak penyandang disabilitas. Hal tersebut mungkin sebagai akibat dari faktor-faktor seperti biaya keuangan perawatan gigi dan cakupan asuransi kesehatan yang buruk. </span><span style=\"font-weight: 400;\">Selain itu, obat yang dikonsumsi anak autis juga dapat mempengaruhi kesehatan gusinya. Hampir 45% anak-anak dan remaja dengan autistik menggunakan obat-obatan yang efek sampingnya berdampak pada gigi. Efek sampingnya termasuk mulut kering, gusi tumbuh terlalu banyak, sakit gigi, perubahan air liur, pendarahan berkepanjangan dan perubahan rasa.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Obat-obatan juga dapat menyebabkan gangguan motorik yang dapat mempengaruhi praktik perawatan mulut yang efisien. Menggertakkan gigi atau </span><em><span style=\"font-weight: 400;\">bruxism</span></em><span style=\"font-weight: 400;\">, yang mengakibatkan kerusakan struktur gigi, juga sering terjadi pada anak-anak ini. </span><span style=\"font-weight: 400;\">Manajemen perawatan gigi pada anak autistik membutuhkan strategi yang tepat dengan kontribusi dari berbagai aspek. Setiap pasien adalah individu dengan karakter yang berbeda-beda, maka dokter gigi, asisten, dan orang tua pasien memerlukan pemahaman menyeluruh tentang karakter setiap individu untuk mencapai keberhasilan perawatan gigi optimal.</span></p>\n<p><span style=\"font-weight: 400;\">Kesehatan gigi dan mulut yang baik dapat diperoleh dengan menjaga kebersihan gigi dan mulut pada anak sejak bayi, menjaga pola makan, serta kunjungan rutin ke dokter gigi setiap enam bulan sekali. Hal ini tidaklah mudah, apalagi pada anak autistik. Ada cara-cara khusus untuk membiasakan anak dengan autistik untuk menyikat gigi dan membawa ke dokter gigi. </span><span style=\"font-weight: 400;\">Selain dengan sikat gigi, orang tua harus memberi contoh cara menyikat gigi dan membersihkan gigi dengan benang (dental floss). Hal ini harus dilakukan berulang-ulang sejak dini. Perlu cara-cara khusus dalam membiasakan anak autistik untuk menggosok gigi apalagi sampai mereka dapat menyikat giginya sendiri.</span></p>\n<p><span style=\"font-weight: 400;\">Anak autistik sangat sensitif terhadap rasa. Untuk memulai sikat gigi bisa dengan cara menyentuh bibir dengan kasa atau sikat gigi dahulu, lalu baru mengenai giginya. Pilihlah pasta gigi yang rasanya disukai anak. Karena adanya gangguan motorik yang menyertai anak dengan autistik, acara sikat gigi harus dibantu atau didampingi orang tua. Pada anak usia sekolah, sikat gigi dapat diajarkan secara visual yaitu melalui gambar-gambar urutan menyikat gigi, mulai dari mengambil sikat gigi, mengambil pasta gigi, membuka pasta gigi, menutup pasta gigi kembali, menggosok gigi, berkumur, mencuci sikat, dan mengembalikannya. Walaupun anak dengan autistik ini sudah dapat menyikat giginya sendiri, kontrol dari orang tua tetap diperlukan.</span></p>\n<p><span style=\"font-weight: 400;\">Berikut tips dalam melakukan kunjungan ke dokter gigi pada anak dengan autistik:</span></p>\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Pilihlah dokter gigi yang berpengalaman menghadapi anak berkebutuhan khusus</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Berikan informasi ke dokter gigi bahwa anak Anda berkebutuhan khusus (autistik)</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Beritahukan kepada dokter gigi yang akan merawat anak Anda jika anak sensitif terhadap hal-hal tertentu (cahaya, bunyi, getaran, rasa pasta gigi, dan sebagainya)</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Usahakan kunjungan ke dokter gigi dilakukan pada saat anak santai dan sebaiknya dilakukan pagi hari</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Buatlah perjanjian seawal mungkin sehingga perhatian anak belum terpecah</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Pada kunjungan pertama, usahakan anak melakukan orientasi terlebih dahulu</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Bawalah barang favorit anak untuk menemaninya ke dokter gigi yang nantinya akan membuat anak nyaman ke dokter gigi</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Lakukan kunjungan ini secara rutin dan teratur sehingga anak terbiasa untuk mencegah terjadinya kerusakan gigi dan mencegah penyakit-penyakit di dalam mulut</span></li>\n</ol>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://theconversation.com/why-many-children-with-autism-have-oral-health-problems-128485\"><span style=\"font-weight: 400;\">https://theconversation.com/why-many-children-with-autism-have-oral-health-problems-128485</span></a></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://news.unair.ac.id/2021/08/30/akademisi-unair-anak-anak-berkebutuhan-khusus-cenderung-miliki-masalah-kesehatan-gigi/\"><span style=\"font-weight: 400;\">https://news.unair.ac.id/2021/08/30/akademisi-unair-anak-anak-berkebutuhan-khusus-cenderung-miliki-masalah-kesehatan-gigi/</span></a></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.alomedika.com/manajemen-perawatan-gigi-pada-pasien-autis\"><span style=\"font-weight: 400;\">https://www.alomedika.com/manajemen-perawatan-gigi-pada-pasien-autis</span></a></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><a href=\"https://www.rspondokindah.co.id/id/news/kiat-perawatan-gigi-anak-autisme\"><span style=\"font-weight: 400;\">https://www.rspondokindah.co.id/id/news/kiat-perawatan-gigi-anak-autistik</span></a></li>\n</ul>\n<p>&nbsp;</p>\n<p>Penulis | Nur Endah Santi</p>",
    "urlTitle": "masalah-kesehatan-oral-anak-autistik"
  },
  {
    "publish": false,
    "title": "Mengapa Individu Autistik Menghindari Kontak Mata?",
    "poster": "/uploads/article/image-1660088070959.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Walaupun sarana untuk menyampaikan pesan dalam konteks sosial utamanya menggunakan komunikasi verbal, sinyal nonverbal berperan tidak kalah penting dalam membuka jalan untuk berinteraksi sosial. Mata adalah organ spesial yang mampu memberikan banyak isyarat sosial. Orang dewasa bahkan bayi dapat beralih untuk memusatkan perhatian mereka secara refleks ke arah tatapan langsung (</span><em><span style=\"font-weight: 400;\">direct gaze</span></em><span style=\"font-weight: 400;\">) orang di hadapannya untuk saling membangun kontak mata. Pada individu yang berkembang secara tipikal mampu melakukan proses tatapan langsung dengan cepat dan otomatis. Sebaliknya, pada individu gangguan spektrum autisme (ASD) menunjukkan respons atipikal terhadap tatapan mata, khususnya menghindari kontak mata orang lain yang juga menatapnya. Ciri khas ASD tersebut menjadikan mereka defisit dalam interaksi sosial. Kemudian timbul pertanyaan </span><strong><em>apakah respon menghindari kontak mata ini terjadi secara sadar (sengaja) atau tidak sadar pada individu ASD?</em></strong></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penyebab dan mekanisme yang mendasari penghindaran kontak mata pada autisme masih sulit dipahami. Di satu sisi, mekanismenya bisa jadi melibatkan tahap pemrosesan yang lebih tinggi pada otak yang hasilnya secara sadar (sengaja) menghindari tatapan pada daerah mata orang lain. Di sisi lain dan yang masih belum jelas diketahui adalah apakah penghindaran kontak mata ini berlangsung secara otomatis dan bahkan tidak disadari oleh individu ASD. Penghindaran kontak mata yang tidak disadari seperti itu menyiratkan mekanismenya berada pada tingkat sirkuit pemrosesan yang lebih rendah pada otak dan indikasi adanya perbedaan jalur perkembangan saraf yang memroses tatapan.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Terdapat penelitian yang dilakukan untuk menyelidiki apakah respons atipikal terhadap tatapan mata pada individu ASD bergantung pada persepsi sadar terhadap wajah orang lain. Peserta penelitian terdiri dari dua kelompok yaitu 17 individu ASD dan 20 individu tipikal yang telah dewasa dengan usia dan jenis kelamin yang sama. Rangsangan yang digunakan berupa gambaran dua wajah berbeda, yaitu dengan mata bertatapan lurus (</span><em><span style=\"font-weight: 400;\">direct gaze</span></em><span style=\"font-weight: 400;\">) dan mata bertatapan ke arah lain (</span><em><span style=\"font-weight: 400;\">averted gaze</span></em><span style=\"font-weight: 400;\">). Gambar wajah ini ditunjukkan dengan prosedur tertentu agar peserta penelitian (individu ASD dan tipikal) tidak sadar terhadap kemunculan gambaran wajah. Gerakan mata peserta untuk mencari dan melihat satu dari kedua wajah tersebut kemudian diperiksa.&nbsp;</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Melalui prosedur yang menekan kesadaran peserta penelitian terhadap rangsangan gambaran wajah, hasil yang diperoleh yaitu pada kedua kelompok (individu ASD dan tipikal) sama-sama tidak menyadari kemunculan gambaran wajah, namun kedua kelompok ini berbeda secara signifikan dalam gerakan mata mereka terhadap usaha pencarian gambaran wajah. Gerakan mata dinilai menggunakan &lsquo;</span><em><span style=\"font-weight: 400;\">saccadic preference index</span></em><span style=\"font-weight: 400;\">&rsquo;. Gerakan Saccadic mata adalah pergerakan mata secara cepat atau tiba-tiba. Gerakan mata ini mengatur perubahan titik fiksasi pandang terhadap suatu objek agar mata tetap terfokus pada objek yang diam. Pada kelompok tipikal, indeks saccadic bernilai positif yang artinya memiliki preferensi bawah sadar terhadap wajah dengan tatapan langsung (</span><em><span style=\"font-weight: 400;\">direct gaze</span></em><span style=\"font-weight: 400;\">) lurus ke peserta. Pada kelompok ASD menunjukkan hasil sebaliknya, indeks saccadic bernilai negatif yang artinya memiliki kecenderungan untuk lebih memilih wajah dengan tatapan ke arah lain (</span><em><span style=\"font-weight: 400;\">averted gaze</span></em><span style=\"font-weight: 400;\">) yang tidak mengarah langsung ke peserta dan penghindaran kontak mata ini dilakukan secara tidak sadar. Dengan demikian </span><strong><em>respons atipikal terhadap kontak mata pada individu ASD adalah respons yang tidak disadari dan tidak disengaja</em></strong><span style=\"font-weight: 400;\">.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Dari hasil penelitian ini muncul rekomendasi bahwa respons atipikal terhadap tatapan mata pada individu ASD tidak memerlukan tahap pemrosesan yang lebih tinggi pada otak (level kortikal) agar dapat secara sengaja menghindari kontak mata secara aktif. Namun, respons ini mungkin bergantung pada sirkuit otak yang lebih rendah agar dapat melakukan pemrosesan tatapan mata secara cepat dan otomatis, melibatkan struktur subkortikal melalui saluran magnoseluler. Jalur magnoseluler sangat penting untuk mentransmisikan informasi ke amigdala dan amigdala sendiri terlibat langsung dalam mendeteksi fitur wajah yang &ldquo;menonjol&rdquo; (pada penelitian ini yaitu gambar wajah </span><em><span style=\"font-weight: 400;\">direct gaze</span></em><span style=\"font-weight: 400;\">) dan mendorong gerakan mata refleksif ke arah wajah tersebut. Telah ada usulan yang direkomendasi dari penelitian sebelumnya bahwa terdapat perbedaan jalur pemindaian visual untuk wajah pada individu ASD, sehingga preferensi wajah yang mereka pilih pun berbeda dari individu tipikal dan hal ini terkait dengan hipofungsi amigdala yang dialami individu ASD. Hasil ini memberikan pemahaman yang lebih baik tentang mekanisme penghindaran kontak mata pada autisme dan mungkin dapat dijadikan rujukan untuk intervensi diagnostik dan terapeutik baru.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Madipakkam AR, Rothkirch M, Dziobek I, Sterzer P. Unconscious avoidance of eye contact in autism spectrum disorder. Sci Rep. 2017 Oct 17;7(1):13378. doi: 10.1038/s41598-017-13945-5. PMID: 29042641; PMCID: PMC5645367.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Scheller E, B&uuml;chel C, Gamer M. Diagnostic Features of Emotional Expressions Are Processed Preferentially. PLOS ONE. 2012;7:e41792. doi: 10.1371/journal.pone.0041792. [PMC free article] [PubMed] [CrossRef] [Google Scholar]</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Leigh, R. John; ZEE, David S. The neurology of eye movements. Contemporary Neurology, 2015.</span></li>\n</ul>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penulis: Tia Wida Ekaputri Hz</span></p>",
    "urlTitle": "mengapa-individu-autistik-menghindari-kontak-mata-"
  },
  {
    "publish": false,
    "title": "Mengapa Individu Autistik Tidak Suka Disentuh?",
    "poster": "/uploads/article/image-1660088456691.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Bagi Parents yang memiliki anak ASD pasti pernah mengalami situasi dimana anak tidak mau disentuh, dipegang bahkan dipeluk, anak akan cenderung menolak dan merasa tidak nyaman. Tak jarang, hal tersebut menjadi tantangan tersendiri bagi Parents dalam mendampingi individu autistik.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Menurut penelitian yang dilakukan oleh ahli saraf di Yale, individu autistik memiliki respon yang rendah di bagian otak yang mengatur interaksi sosial (rasa kasih sayang), yaitu daerah STS (</span><em><span style=\"font-weight: 400;\">Superior temporal sulcus</span></em><span style=\"font-weight: 400;\">)&nbsp; dan OFC (</span><em><span style=\"font-weight: 400;\">Orvitofrontal Cortex</span></em><span style=\"font-weight: 400;\">). Daerah STS ini merupakan pusat penting yang mengatur interaksi sosial berkaitan dengan bagaimana seorang individu menerima dan memahami orang di sekitarnya, baik itu berupa visual maupun auditori. Selain itu, wilayah STS ini juga yang memproses sentuhan dan respons dari seorang individu dalam berinteraksi sosial. Sedangkan pada wilayah OFC terjadi proses evaluasi terhadap suatu perasaan, apakah menyenangkan atau menyakitkan. Bagi individu non-autistik, sentuhan dapat diterjemahkan sebagai bentuk ungkapan dari perasaan baik, sedangkan bagi individu autistik, otak mereka tidak menerjemahkan sentuhan sebagai suatu hal yang relevan terhadap kedekatan interaksi sosial dan tidak menganggapnya sebagai suatu penghargaan.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Memahami cara kerja otak individu autistik yang berbeda dapat membantu Parents mencari strategi yang tepat untuk memberikan sentuhan yang menenangkan untuk anak tanpa membuat mereka merasa kewalahan.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Referensi :</span></p>\n<p><span style=\"font-weight: 400;\">https://healthland.time.com/2012/03/19/understanding-why-autistic-people-may-reject-social-touch/</span></p>\n<p><span style=\"font-weight: 400;\">Martha D. Kaiser, Daniel Y.-J. Yang, Avery C. Voos, Randi H. Bennett, Ilanit Gordon, Charlotte Pretzsch, Danielle Beam, Cara Keifer, Jeffrey Eilbott, Francis McGlone, Kevin A. Pelphrey, Brain Mechanisms for Processing Affective (and Nonaffective) Touch Are Atypical in Autism, Cerebral Cortex, Volume 26, Issue 6, June 2016, Pages 2705&ndash;2714, <a href=\"https://doi.org/10.1093/cercor/bhv125\">https://doi.org/10.1093/cercor/bhv125</a><br /><br />Penulis : Sarah Bilqis</span></p>",
    "urlTitle": "mengapa-individu-autistik-tidak-suka-disentuh-"
  },
  {
    "publish": false,
    "title": "Autistik dan Tantangan di Dunia Pendidikan",
    "poster": "/uploads/article/image-1661483060570.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Pusat Pengendalian dan Pencegahan Penyakit (</span><em><span style=\"font-weight: 400;\">Center for Disease Control and Prevention </span></em><span style=\"font-weight: 400;\">- CDC) mendefinisikan </span><em><span style=\"font-weight: 400;\">Autism Spectrum Disorder</span></em><span style=\"font-weight: 400;\"> (ASD) sebagai cacat perkembangan yang dapat menyebabkan tantangan sosial, komunikasi dan perilaku yang signifikan. ASD memiliki kondisi beragam yang menghadirkan karakteristik berbeda seperti tingkat kesulitan sosial tertentu, komunikasi, pemrosesan sensorik, dan pola perilaku atipikal seperti perhatian besar terhadap detail atau reaksi lain terhadap sensasi. Kemampuan belajar, berpikir, dan memecahkan masalah individu autistik dapat bervariasi; beberapa bisa mandiri, sementara yang lain membutuhkan perhatian dan dukungan terus-menerus dalam kehidupan sehari-hari mereka.</span></p>\n<p><span style=\"font-weight: 400;\">Meskipun semua anak memiliki hak atas pendidikan, bersekolah seringkali dapat menjadi tantangan besar bagi individu autistik. Apa saja sih kira-kira tantangan yang dihadapi individu autistik di sekolah?</span></p>\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Individu autistik sering mengalami disfungsi sensorik, sehingga hal-hal seperti cahaya terang, teriakan teman sebaya, atau suara bel pintu dapat menjadi rangsangan luar biasa yang memicu kecemasan ekstrem atau perilaku autistik seperti menyakiti diri sendiri. Selain itu, mereka juga mungkin merasa sulit untuk beralih dari satu kegiatan ke kegiatan lainnya, memperumit kemampuan mereka untuk merencanakan dan melaksanakan tugas yang berbeda, belajar untuk ujian, dan banyak lagi</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dalam membaca dan berbicara, individu autistik kurang beruntung karena setiap tahun ajaran diharapkan dapat meningkatkan pemahaman dan kelincahan mereka dalam berbicara, menulis, dan membaca. Ekspresi dan pemahaman verbal merupakan tantangan yang signifikan bagi mereka, terlebih lagi ketika bahasa kiasan atau ekspresif hadir. Situasi mereka bahkan lebih rentan ketika mereka mengikuti tes standar yang mencari kecepatan dan tingkat pembelajaran tertentu.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Tantangan lain bagi individu autistik adalah komunikasi sosial. Interaksi adalah bagian dasar dari setiap pengalaman pendidikan. Namun, sulit bagi mereka untuk membedakan bagaimana berperilaku di kelas atau saat istirahat dan mengetahui apakah teman sebayanya menggoda, menyindir, atau jujur. Keterampilan komunikasi yang buruk ini dapat menyebabkan mereka merasa terisolasi atau terlihat tertutup jika mereka tidak berpartisipasi atau mengikutinya.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Untuk individu autistik, rutinitas dan struktur sangat penting. Sekolah pada dasarnya dapat menyediakan rutinitas dan sistem ini, namun sekolah juga merupakan lingkungan yang mengalami banyak perubahan. Selain tahun ajaran baru yang memberikan pendidik dan teman sebaya yang berbeda, hal-hal seperti guru pengganti, acara khusus seperti Olimpiade olahraga, hari ujian, hari libur nasional, dll., menantang bagi individu autistik.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Tantangan lainnya adalah bahwa setiap guru memiliki tingkat toleransi dan empati yang berbeda terhadap sikap yang mungkin dimiliki oleh individu autistik. Terutama jika mereka menunjukkan beberapa perilaku yang merangsang diri sendiri, juga dikenal sebagai </span><em><span style=\"font-weight: 400;\">stimming</span></em><span style=\"font-weight: 400;\">, seperti mengulang kata atau frasa, menggerakkan jari atau tangan, atau hanya bergerak secara tidak terduga, itu mungkin dipahami oleh beberapa orang tetapi dibenci oleh guru lain.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Individu autistik berisiko dikeluarkan dari sekolah. Salah satu masalah yang dihadapi penderita ASD adalah mereka sering dianggap sebagai anak yang &ldquo;sulit&rdquo;, terutama saat mengikutsertakan mereka secara sosial dengan anak-anak lain. Selain itu, banyak guru melaporkan tidak memiliki pelatihan yang diperlukan untuk mendukung mereka. Sebuah survei yang dilakukan oleh National Autistic Society Inggris menemukan bahwa dari 1.000 orang tua yang diwawancarai, hampir 20% melaporkan bahwa anak mereka telah dikeluarkan untuk sementara dari sekolah setidaknya sekali dan 5% dikeluarkan secara permanen.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Sistem pendidikan formal di Indonesia masih menghadapi banyak tantangan dalam mengakomodasi kebutuhan individu autistik. Kondisi ini semakin parah sejak COVID-19, individu autistik di Indonesia kesulitan mendapatkan hak-hak pendidikan di sekolah formal yang mengakomodasi kebutuhan khusus mereka. Akses pendidikan bagi mereka makin sulit saat memasuki masa pandemi karena mayoritas sekolah melaksanakan pembelajaran daring yang tanpa interaksi fisik secara dekat antara guru dan siswa.</span></li>\n</ol>\n<p><span style=\"font-weight: 400;\">Dalam konteks pendidikan bagi penyandang autisme, kolaborasi antara sekolah, keluarga dan masyarakat/komunitas menjadi hal yang perlu diintensifkan dan itu merupakan kunci dari pembangunan pendidikan. Selain itu, keberpihakan secara struktural menjadi sangat penting dalam membangun pendidikan yang berpihak kepada individu autistik. Tanpa keberpihakan, individu autistik akan semakin tertinggal dalam proses pendidikan dan kemudian semakin terbatasi dalam menentukkan pilihan-pilihan dalam kehidupannya pada masa depan.Meski kebijakan pendidikan di Indonesia belum sepenuhnya melaksanakan pendidikan yang ramah terhadap penyandang autisme dan terdapat kekosongan regulasi, pemerintah mulai aktif membangun jejaring dengan berbagai pihak untuk mewujudkan pendidikan yang ramah bagi penyandang autisme. Kita juga bisa belajar dari Amerika Serikat lewat penerapan </span><em><span style=\"font-weight: 400;\">Individualized Education Program</span></em><span style=\"font-weight: 400;\"> (IEP) yang melibatkan orang tua dalam program pendidikan khusus bagi anak-anak penyandang autisme.</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<ul>\n<li>\n<p><a href=\"https://observatory.tec.mx/edu-news/autism-spectrum-disorder-asd-in-education\"><span style=\"font-weight: 400;\">https://observatory.tec.mx/edu-news/autism-spectrum-disorder-asd-in-education</span></a></p>\n</li>\n<li>\n<p><a href=\"https://theconversation.com/memajukan-pendidikan-untuk-anak-autisme-di-indonesia-apa-kendalanya-144019\"><span style=\"font-weight: 400;\">https://theconversation.com/memajukan-pendidikan-untuk-anak-autisme-di-indonesia-apa-kendalanya-144019</span></a></p>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penulis | Nur Endah Santi</span></p>\n<p>&nbsp;</p>",
    "urlTitle": "autistik-dan-tantangan-di-dunia-pendidikan"
  },
  {
    "publish": false,
    "title": "Lingkungan Pendidikan Terbaik untuk Autistik",
    "poster": "/uploads/article/image-1661483565658.jpg",
    "content": "<p><em><span style=\"font-weight: 400;\">Dear Parents, </span></em><span style=\"font-weight: 400;\">kali ini kita bahas bersama yuk beberapa hal penting yang dapat mendukung terciptanya lingkungan pendidikan terbaik untuk anak autistik.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Seperti yang kita ketahui, anak dengan spektrum autistik seperti autisme maupun sindrom asperger memiliki kesulitan dalam beberapa hal, diantaranya adalah komunikasi verbal dan nonverbal, interaksi sosial, melakukan permainan imajinasi, serta sensori yang sensitif.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Anak-anak dengan spektrum autisme dapat mengalami kesulitan memahami atau mengomunikasikan kebutuhan mereka kepada guru dan teman di sekolah. Mereka dapat mengalami kesulitan memahami beberapa arahan dan instruksi di kelas serta raut wajah dari orang di sekitar. Kesulitan anak autistik dalam berinteraksi sosial bisa memunculkan situasi yang tidak nyaman, pem-</span><em><span style=\"font-weight: 400;\">bully</span></em><span style=\"font-weight: 400;\">&ndash;an dan rasa intimidasi. Kesulitan anak saat bermain permainan imajinatif dapat menghambat interaksi anak dengan teman lainnya, serta beberapa metode pengajaran menjadi tidak efektif. Sensitifitas sensorik ini dapat berarti siswa dengan spektrum autistik tidak dapat berada pada lingkungan yang bising, disentuh oleh orang lain yang tidak dikenal, atau melakukan kontak mata.</span></p>\n<p><span style=\"font-weight: 400;\">Bagi anak dengan spektrum autistik, ketidakmampuan mereka untuk menguraikan dan menerjemahkan dunia di sekitar seringkali membuat pendidikan merupakan hal yang tidak menyenangkan, serta para guru sering melaporkan bahwa mereka merasa sulit untuk memenuhi kebutuhan anak dengan spektrum autistik.</span></p>\n<p><span style=\"font-weight: 400;\">Guru perlu memiliki perhatian lebih pada siswa, dan idealnya guru harus memiliki pelatihan khusus dalam pendidikan spektrum autistik, sehingga mereka dapat membantu siswa mendapatkan yang terbaik dari pengalaman kelasnya.</span></p>\n<p><span style=\"font-weight: 400;\">Beberapa strategi yang dapat diterapkan di kelas:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Menggunakan Alat Peraga dalam Mengajar</span></li>\n</ul>\n<p>Beberapa siswa belajar lebih efektif dengan alat bantu visual karena mereka lebih mampu memahami materi yang disajikan secara visual. Misalnya, guru dapat memberikan gambaran visual mengenai jadwal pelajaran setiap harinya, sehingga anak mendapatkan bayangan tentang aktivitas yang akan mereka lakukan dan dapat mengurangi rasa stress dalam mengikuti kegiatan di sekolah.</p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Terdapat Struktur dan Rutinitas</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Siswa dengan spektrum autistik tidak terbiasa dengan hal-hal yang spontan dan tidak teratur. Karena itu, guru dapat membuat jadwal dan rutinitas kegiatan ketika di sekolah.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Berkelompok dengan Teman Lain</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Penelitian menunjukkan bahwa melakukan kegiatan berkelompok dan berpasangan bisa bermanfaat dalam mengajar anak autistik. Anak memiliki masalah tidak hanya dengan bahasa dan komunikasi, tetapi juga dengan skill sosial. Dengan memfasilitasi interaksi dengan teman sebaya, guru dapat membantu siswa untuk berteman. Ini dapat membantu mereka menjadi lebih menyatu ke dalam lingkungan utama kelas.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Terdapat Guru Pendamping Khusus</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Adanya guru pendamping dapat berguna bagi siswa autistik. Guru pendamping tersebut dapat memberikan arahan yang lebih jelas yang mungkin tidak sempat dijelaskan oleh guru kepada anak dan dapat membantu anak untuk memahami materi yang setara dengan teman kelasnya. Adanya guru pendamping ini dapat disesuaikan kebutuhan anak.</span></p>\n<p><span style=\"font-weight: 400;\">Ada banyak metode yang dapat digunakan guru untuk membantu siswa autistik. Keakraban yang melahirkan pemahaman terhadap kebutuhan anak dapat menjadikan guru tau metode seperti apa yang cocok.</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Mengurangi Perasaan Cemas di Kelas</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Siswa dengan spektrum autistik terkadang memiliki tingkat kecemasan dan stres yang tinggi, terutama di lingkungan sosial seperti sekolah. Jika seorang siswa menunjukkan perilaku agresif atau eksplosif, penting bagi tim pendidikan untuk mengenali dampak stres dan kecemasan tersebut. Membimbing siswa untuk mengatasi&nbsp; situasi baru, dengan cara menulis dapat menurunkan kecemasan. Mengajarkan konsep sosial dan emosional menggunakan pendekatan pengajaran yang sistematis seperti The Incredible 5-Point Scale atau strategi perilaku kognitif lainnya dapat meningkatkan kemampuan siswa untuk mengontrol reaksi perilaku yang berlebihan.</span></p>\n<p><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Lalu, bagaimana kita memilih sekolah yang tepat untuk anak?</span></p>\n<p><span style=\"font-weight: 400;\">Di masa lalu siswa dengan spektrum autistik dipisahkan dari anak-anak 'normal'. Namun, beberapa dekade terakhir telah terdapat tren perubahan untuk mengintegrasikan siswa autistik ke dalam sistem reguler. Ada perdebatan apakah ini adalah pilihan terbaik mengingat kebutuhan khusus anak-anak dengan spektrum autistik (Shaddock 2003). Beberapa guru baik di sistem pendidikan khusus maupun reguler percaya bahwa sistem integrasi ke dalam sekolah reguler sering kali mengecewakan karena kurangnya pelatihan, dukungan, dan sumber daya yang tidak memadai (Danne, Beirne-Smith &amp; Latham 2000).</span></p>\n<p><span style=\"font-weight: 400;\">Pilihan sistem pendidikan yang tersedia sekarang terbatas. Orang tua yang tinggal di negara atau daerah desa di mana tidak ada pilihan yang lain selain sistem sekolah reguler. Orang tua dapat memilih </span><em><span style=\"font-weight: 400;\">home schooling</span></em><span style=\"font-weight: 400;\"> jika mereka memiliki waktu, komitmen, dan kemauan untuk mempelajari semua strategi yang mereka perlukan untuk mengajar secara efektif. Biaya juga dapat menjadi faktor utama untuk menunjang pendidikan.</span></p>\n<p><span style=\"font-weight: 400;\">Model integrasi ini didasarkan pada tren yang berkembang untuk menyediakan model 'pengawasan berkelanjutan', di mana dukungan individual berkurang saat seorang anak mempelajari keterampilan yang dibutuhkan untuk belajar di sekolah reguler. Idealnya, ada berbagai sekolah khusus untuk siswa autis, seperti kelas khusus dalam sistem reguler, juga dukungan dalam sistem reguler yaitu guru pendamping, serta bimbingan belajar.</span></p>\n<p><span style=\"font-weight: 400;\">Beberapa elemen kunci yang dapat mendukung suksesnya pendidikan untuk anak dengan spektrum autistik dapat meliputi sebagai berikut&nbsp; (Rose, Dunlap, Huber &amp; Kincaid 2003):</span></p>\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Memiliki kurikulum khusus&nbsp;</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dukungan kelas (fasilitas dan guru pendamping)</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Metode pengajaran khusus</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Pendekatan oleh tim untuk mengetahui kebutuhan anak</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Memodifikasi lingkungan</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dukungan dan layanan untuk siswa dan keluarga</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Lingkungan belajar yang terstruktur</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Kolaborasi dengan</span><em><span style=\"font-weight: 400;\"> home-schooling</span></em><span style=\"font-weight: 400;\"> jika diperlukan</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Pendekatan fungsional terhadap perilaku bermasalah</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Keterlibatan orang tua</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Dukungan sosial dan sikap positif dari semua yang terlibat</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Evaluasi berulang</span></li>\n</ol>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<ul>\n<li>\n<p><a href=\"https://observatory.tec.mx/edu-news/autism-spectrum-disorder-asd-in-education\"><span style=\"font-weight: 400;\">http://www.autism-help.org/autism-education-school-effects.htmhttps://observatory.tec.mx/edu-news/autism-spectrum-disorder-asd-in-education</span></a></p>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penulis | Tia Wida Ekaputri Hz</span></p>\n<p>&nbsp;</p>",
    "urlTitle": "lingkungan-pendidikan-terbaik-untuk-autistik"
  },
  {
    "publish": false,
    "title": "Memahami Stigma pada Autisme",
    "poster": "/uploads/article/image-1661483931795.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Individu autistik diketahui rentan mengalami stigma. Artinya, mereka dapat menghadapi ketidakpedulian, prasangka, dan diskriminasi dari lingkungan. Stigma didefinisikan sebagai sebuah konsep yang dibangun secara sosial berkenaan dengan atribut atau pelabelan yang dipandang negatif dan tampak mendiskreditkan individu yang terkena stigma, membuat mereka dipandang kurang berharga di tengah-tengah masyarakat. Stigma terbagi menjadi tiga, yaitu stigma publik, self-stigma, dan stigma afiliasi. Berikut definisi macam-macam stigma tersebut:</span></p>\n<ul>\n<li><strong>Stigma publik </strong><span style=\"font-weight: 400;\">adalah diskriminasi dan penolakan publik yang dialami oleh individu yang terkena stigma.</span></li>\n<li><strong>Self-stigma </strong><span style=\"font-weight: 400;\">adalah Pengalaman menanamkan prasangka ke diri sendiri oleh individu yang terkena stigma, termasuk rasa takut dan malu terhadap stigma publik.</span></li>\n<li><strong>Stigma afiliasi</strong><span style=\"font-weight: 400;\"> adalah stigma yang dialami melalui pergaulan dengan orang yang terkena stigma (misalnya, orang tua, pengasuh, dan anggota keluarga lainnya).</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Stigma pada autisme terutama dipengaruhi oleh pemahaman publik dan profesional terhadap ciri-ciri autisme dan beragam ciri-ciri autisme yang diekspresikan oleh individu autistik. Faktor lain yang ikut mempengaruhi stigma meliputi:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Kualitas dan kuantitas berkontak dengan individu autistik</strong><span style=\"font-weight: 400;\">. Mengetahui dan menghabiskan banyak waktu dengan individu autistik berhubungan dengan sikap yang lebih positif terhadap autistik dewasa maupun anak-anak.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Faktor budaya</strong><span style=\"font-weight: 400;\">. Konseptualisasi autisme sebagai sesuatu selain gangguan perkembangan dapat membuat masyarakat rentan terhadap stigma. Misalnya, di Vietnam, autisme dikonseptualisasikan secara beragam seperti sebagai penyakit, &ldquo;beban keluarga&rdquo;, dan karma buruk. Di beberapa bagian Afrika, autisme dikaitkan dengan fenomena supernatural, sehingga dilakukan &ldquo;penyembuhan&rdquo; oleh dukun dengan cara yang tidak tepat dan terkadang berbahaya.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Jenis kelamin</strong><span style=\"font-weight: 400;\">. Perempuan autistik lebih merasakan stres jika tidak dapat mengikuti ritme lingkungan sosialnya.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Perbedaan individu</strong><span style=\"font-weight: 400;\">. Perbedaan individu di antara masyarakat yang terbukti mempengaruhi stigma, yaitu jenis kelamin. Perempuan cenderung memiliki pandangan stigmatisasi terhadap autisme dibandingkan laki-laki, namun perempuan juga yang memiliki tingkat penerimaan autisme lebih tinggi dibandingkan laki-laki. Selain itu, tingkat pendidikan seseorang dan sikap keterbukaan untuk memahami perbedaan juga mempengaruhi stigma pada autisme.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Pengungkapan hasil diagnosis</strong><span style=\"font-weight: 400;\">. Terdapat bukti yang dilaporkan bahwa pengungkapan hasil diagnosis mengarah pada sikap dan respon yang lebih positif terhadap individu autistik, sehingga tingkat penerimaan semakin besar dan perlakuan sosial yang tidak pantas serta stigma dapat berkurang.&nbsp;</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Stigma dapat mengurangi kesejahteraan individu autistik beserta keluarganya dari segi kesehatan mental, kesehatan fisik, dan koneksi sosial. Stigma juga dapat meningkatkan perilaku kamuflase individu autistik beserta keluarganya dengan cara menutupi ciri-ciri autistik, sehingga dapat berbaur lebih neurotipikal yang membuat individu autistik berusaha lebih baik memanajemen situasi sosial. Namun, dampak negatif kamuflase ini adalah kelelahan secara fisik, terganggunya kesehatan mental, kegagalan mendapatkan pendidikan yang tepat, serta perilaku menyakiti diri sendiri.</span></p>\n<p><span style=\"font-weight: 400;\">Terdapat berbagai intervensi dan pendekatan yang dapat dilakukan untuk mengurangi stigma, antara lain dengan berdiskusi untuk memahami kondisi autistik, menciptakan ruang &ldquo;</span><em><span style=\"font-weight: 400;\">autism friendly</span></em><span style=\"font-weight: 400;\">&rdquo; dengan cara membuat ruang lebih nyaman secara sosial (misalnya, ketersediaan ruang yang tenang karena terdapat aturan yang disepakati bersama antara individu tipikal dan autistik tentang interaksi sosial) atau ruangan yang nyaman secara fisik (misalnya, pencahayaan yang sesuai bagi individu autistik), hadirnya media inklusif yang dapat meningkat penerimaan masyarakat terhadap individu autistik, pelatihan edukasi bagi publik dan profesional, serta perubahan sistem lingkungan yang mendorong inklusivitas untuk mengakui adanya neurodiversitas dalam lingkungan sosial.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<ul>\n<li>\n<p><span style=\"font-weight: 400;\">Turnock, A., Langley, K., &amp; Jones, C. R. (2022). Understanding stigma in autism: a narrative review and theoretical model. Autism in Adulthood, 4(1), 76-91.</span></p>\n</li>\n</ul>\n<p>&nbsp;</p>\n<p><span style=\"font-weight: 400;\">Penulis | Sarah Bilqis</span></p>\n<p>&nbsp;</p>",
    "urlTitle": "memahami-stigma-pada-autisme"
  },
  {
    "publish": false,
    "title": "Gaya Belajar Anak Autistik",
    "poster": "/uploads/article/image-1662775562796.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Gaya belajar adalah cara terbaik seseorang untuk mengamati dan menyimpan informasi tentang lingkungan mereka. Lingkungan ini bisa berupa sekolah, interaksi sosial, atau pemberian arahan di rumah. Setiap orang memiliki gaya belajar yang berbeda, dan memahami gaya belajar dapat membantu memaksimalkan kemampuan belajar kita.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Ada tiga gaya belajar yang umum dikenali, yuk simak yuk!</span></p>\n<p><strong>1. Visual</strong></p>\n<p><span style=\"font-weight: 400;\">Jika anak Anda suka membaca, melihat gambar, atau jika media visual lain membantu mereka&nbsp; &nbsp; mengingat, mereka memiliki kekuatan dalam pembelajaran visual.</span></p>\n<p><strong>2. Auditori</strong></p>\n<p><span style=\"font-weight: 400;\">Apakah anak Anda mampu mengingat informasi yang didengar? Apakah mereka mampu mengulangi persis apa yang dikatakan guru di kelas? Apakah mereka suka mendengarkan musik dan podcast? Ini menggambarkan pembelajar auditori.</span></p>\n<p><strong>3. Kinestetik</strong></p>\n<p><span style=\"font-weight: 400;\">Ini adalah pembelajaran \"langsung\". Membongkar sesuatu hal dan </span><em><span style=\"font-weight: 400;\">learning by doing</span></em><span style=\"font-weight: 400;\"> termasuk dalam kategori ini.</span></p>\n<p><span style=\"font-weight: 400;\">Berdasarkan penjelasan dari ketiga gaya ini, </span><em><span style=\"font-weight: 400;\">parent</span></em><span style=\"font-weight: 400;\">s mungkin sudah memiliki gambaran seperti apa gaya belajar ananda. Jika tidak, cobalah amati bagaimana mereka berinteraksi dengan lingkungan mereka. Ketika mereka memberi tahu tentang sesuatu yang mereka pelajari dan sukai, </span><em><span style=\"font-weight: 400;\">parents</span></em><span style=\"font-weight: 400;\"> dapat bertanya bagaimana mereka mempelajarinya.</span></p>\n<p><span style=\"font-weight: 400;\">Jika sudah mengetahui gaya belajar yang disukai ananda, </span><em><span style=\"font-weight: 400;\">parents </span></em><span style=\"font-weight: 400;\">dapat mulai melibatkan mereka dengan cara terbaik. Contoh mudahnya adalah saat </span><em><span style=\"font-weight: 400;\">parents </span></em><span style=\"font-weight: 400;\">memberi tahu mereka arah dan ananda tidak pernah mendengarkan maupun mengikutinya, mungkin saja ananda lebih lemah dalam pembelajaran auditori tetapi lebih kuat dalam visual atau kinestetik. Untuk ananda yang kuat dengan gaya belajar visual, </span><em><span style=\"font-weight: 400;\">parents</span></em><span style=\"font-weight: 400;\"> dapat membuat poster atau kartu yang berfungsi sebagai pengingat dan panduan. Atau jika mereka kinestetik, </span><em><span style=\"font-weight: 400;\">parents </span></em><span style=\"font-weight: 400;\">bisa meletakkan tangan Anda di bahu mereka dan dengan tenang membimbing mereka Setelah mempelajari cara terbaik mereka dalam menerima informasi, </span><em><span style=\"font-weight: 400;\">parents</span></em><span style=\"font-weight: 400;\"> dapat mulai berkomunikasi dengan mereka lebih baik dari sebelumnya</span></p>\n<p><span style=\"font-weight: 400;\">Umumnya, kebanyakan orang belajar menggunakan dua sampai tiga gaya belajar. Menariknya, orang dapat menilai minat dan gaya hidup mereka sendiri untuk menentukan cara mereka memperoleh banyak informasi tentang lingkungan mereka. Gaya belajar seseorang dapat mempengaruhi seberapa baik kinerja seseorang dalam lingkungan pendidikan, terutama dari SMP hingga perguruan tinggi.</span></p>\n<p><span style=\"font-weight: 400;\">Kebanyakan individu autistik tampaknya lebih cenderung mengandalkan hanya satu gaya belajar. Dengan mengamati orang tersebut, seseorang mungkin dapat menentukan gaya belajar utamanya. Misalnya, jika seorang anak autistik senang melihat buku (misalnya, buku bergambar), menonton televisi (dengan atau tanpa suara), dan cenderung memperhatikan orang dan benda dengan cermat, maka dia mungkin adalah pembelajar visual. Jika seorang anak autistik berbicara berlebihan, menikmati orang yang berbicara dengannya, dan lebih suka mendengarkan radio atau musik, maka ia mungkin menjadi pembelajar auditori. Dan jika anak autistik terus-menerus membongkar, membuka dan menutup laci, dan menekan tombol, ini mungkin menunjukkan bahwa anak tersebut adalah pembelajar kinestetik atau 'langsung'.</span></p>\n<p><span style=\"font-weight: 400;\">Setelah gaya belajar seseorang ditentukan, maka mengandalkan modalitas ini untuk mengajar dapat sangat meningkatkan kemungkinan orang tersebut akan belajar. Jika pengajar tidak yakin gaya belajar mana yang dimiliki seorang anak atau yang mengajarkan kepada kelompok dengan gaya belajar yang berbeda, maka cara terbaik untuk mengajar adalah dengan menggunakan ketiga gaya tersebut bersama-sama. Misalnya, ketika mengajarkan konsep tentang 'jelly', pengajar dapat menampilkan semangkuk jelly (visual); menggambarkan fitur-fiturnya seperti warna, tekstur, dan penggunaannya (auditori); dan kemudian biarkan mereka menyentuh dan merasakannya (kinestetik).</span></p>\n<p><span style=\"font-weight: 400;\">Salah satu masalah umum yang ditunjukkan oleh anak autistik adalah berlarian di sekitar kelas dan tidak mendengarkan guru. Anak ini mungkin bukan pembelajar auditori; dan dengan demikian, dia tidak memperhatikan kata-kata guru. Jika anak adalah pembelajar kinestetik, guru dapat memilih untuk meletakkan tangannya di bahu anak dan kemudian membimbing siswa kembali ke kursinya, atau memindahkan kursinya ke arah siswa. Jika anak belajar secara visual, guru mungkin perlu menunjukkan kursinya atau memberikan gambar kursi dan memberi isyarat agar anak duduk.</span></p>\n<p><span style=\"font-weight: 400;\">Mengajar dengan gaya belajar siswa dapat berdampak pada dapat atau tidaknya anak memperhatikan dan memproses informasi yang disajikan. Hal ini, pada gilirannya, dapat mempengaruhi kinerja anak di sekolah serta perilakunya. Oleh karena itu, penting bagi pengajar untuk menilai gaya belajar segera setelah anak autistik memasuki sistem sekolah dan menyesuaikan gaya mengajar mereka sesuai dengan kekuatan siswa. Ini akan memastikan bahwa anak autistik memiliki peluang besar untuk sukses di sekolah.</span></p>\n<p><span style=\"font-weight: 400;\">Sumber:</span></p>\n<p><a href=\"https://harkla.co/blogs/special-needs/autism-learning\"><span style=\"font-weight: 400;\">https://harkla.co/blogs/special-needs/autism-learning</span></a></p>\n<p><a href=\"https://www.autism.org/learning-styles-autism/\"><span style=\"font-weight: 400;\">https://www.autism.org/learning-styles-autism/</span></a></p>\n<p>Penulis | Nur Endah Santi<br /><br /><br /><br /><br /></p>",
    "urlTitle": "gaya-belajar-anak-autistik"
  },
  {
    "publish": false,
    "title": "Tips Mengajari Anak Autistik Memahami Konsep",
    "poster": "/uploads/article/image-1662776334700.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Individu Autistik memiliki kesulitan dalam mengorganisir suatu hal. Seorang anak autistik akan kesulitan untuk membawa pensil ke sekolah atau mengingat deadline PR yang perlu dikerjakan. Dalam kasus seperti itu, bantuan dapat diberikan dengan meminta anak menempelkan gambar pensil di sampul buku catatannya atau menyimpan daftar tugas yang harus diselesaikan di rumah. Berikan pujian kepada anak ketika dia mengingat sesuatu yang dia lupakan sebelumnya. Jangan pernah merendahkan atau \"mengejek\" dia disaat gagal.</span></p>\n<p><span style=\"font-weight: 400;\">Anak Autistik memiliki meja atau loker paling rapi atau paling berantakan di sekolah. Anak dengan meja paling berantakan akan membutuhkan bantuan pendamping untuk membersihkan meja atau loker sehingga dia dapat menemukan barang-barang. Perlu diingat, anak autistik mungkin tidak sadar ketika meja atau lokernya berantakan. Anak autistik kemungkinan besar tidak mampu melakukan tugas organisasi ini tanpa pelatihan khusus. Cobalah untuk melatihnya dalam keterampilan organisasi menggunakan langkah-langkah kecil dan spesifik.</span></p>\n<p><span style=\"font-weight: 400;\">Individu Autistik memiliki tantangan untuk memahami dalam hal pemikiran abstrak dan konseptual. Ketika konsep abstrak harus digunakan, gunakan isyarat visual, seperti gambar atau kata-kata tertulis. Buat sejelas mungkin interaksi dengan anak autistik. Hindari mengajukan pertanyaan yang tidak jelas seperti, \"Mengapa kamu melakukan itu?\" Alih-alih, katakan, \"Saya tidak suka ketika kamu membanting buku kamu ketika saya mengatakan sudah waktunya untuk berolahraga. Lain kali letakkan buku itu dengan lembut dan katakan bahwa kamu marah. Apakah kamu menunjukkan kepada saya bahwa kamu tidak ingin pergi ke <em>gym</em>?, atau bahwa kamu tidak ingin berhenti membaca?\" Hindari mengajukan pertanyaan sejenis esai. Jadilah sejelas mungkin dalam semua interaksi Anda dengan anak autistik.</span></p>\n<p><span style=\"font-weight: 400;\">Tanda terjadinya peningkatan stress pada anak autistik dapat berupa anak menunjukkan perilaku yang tidak biasa dan sulit ditangani. Terkadang stres disebabkan oleh perasaan kehilangan kendali. Sering kali stress dapat berkurang ketika anak secara fisik melepaskan dirinya dari peristiwa atau situasi yang membuat stres. Jika ini terjadi, program harus dibuat untuk membantu anak masuk kembali dan/atau bertahan dalam situasi stress. Ketika ini terjadi, \"tempat yang aman\" atau \"orang yang aman\" dapat diberikan kepada anak.</span></p>\n<p><span style=\"font-weight: 400;\">Jangan ambil hati ketika mereka berperilaku buruk. Biasanya perilaku buruk yang muncul adalah hasil dari upaya untuk bertahan dari pengalaman yang mungkin membingungkan, atau menakutkan. Individu autistik, biasanya memiliki sifat egosentris. Sebagian besar mengalami kesulitan untuk dapat membaca dan memahami reaksi orang lain.</span></p>\n<p><span style=\"font-weight: 400;\">Kebanyakan orang dengan autistik menafsirkan ucapan secara harfiah. Sampai <em>parents </em>mengetahui kemampuan anak autistiknya, sebaiknya menghindari idiom (misalnya, hemat napas, lompat pistol, pikiran kedua); makna ganda (kebanyakan lelucon memiliki makna ganda); sarkasme (misalnya, mengatakan, \"Hebat!\" setelah dia baru saja menumpahkan sebotol saus tomat di atas meja); nama panggilan; dan </span><span style=\"font-weight: 400;\">nama \"imut\" (misalnya Sobat, Sobat, Orang Bijak). Ingatlah bahwa ekspresi wajah dan isyarat sosial lainnya mungkin tidak berfungsi. Kebanyakan individu dengan autisme mengalami kesulitan membaca ekspresi wajah dan menafsirkan \"bahasa tubuh.\"</span></p>\n<p><span style=\"font-weight: 400;\">Jika anak autistik kesulitan mempelajari suatu tugas, bagilah menjadi langkah-langkah yang lebih kecil atau sajikan tugas dalam beberapa cara (misalnya, secara visual, verbal, fisik). </span><span style=\"font-weight: 400;\">Hindari menggunakan kalimat kompleks,&nbsp;<em>to the point </em>saja. Gunakan kalimat yang lebih pendek jika&nbsp;<em>parants</em> merasa bahwa mereka tidak sepenuhnya memahami apa yang dijelaskan</span>.Meskipun dia mungkin tidak memiliki masalah pendengaran dan mungkin memperhatikan, dia mungkin mengalami kesulitan memahami poin utama&nbsp; dan mengidentifikasi informasi penting.</p>\n<p><span style=\"font-weight: 400;\">Mempersiapkan anak autistik untuk mengenal lingkungan dan adanya perubahan rutin, seperti berkumpul, guru pengganti, dan penjadwalan ulang. Gunakan jadwal tertulis atau visual untuk mempersiapkan dia untuk perubahan. </span><span style=\"font-weight: 400;\">Manajemen perilaku bekerja, tetapi jika digunakan secara tidak benar, dapat mendorong perilaku seperti robot, hanya memberikan perubahan perilaku jangka pendek, atau menghasilkan beberapa bentuk agresi. Gunakan prosedur perilaku yang positif dan sesuai dengan usia secara kronologis.</span></p>\n<p><strong>Perawatan yang konsisten dan kerja sama dari semua orang sangat penting.</strong></p>\n<p><span style=\"font-weight: 400;\">Sadarilah bahwa tingkat normal input pendengaran dan visual dapat dirasakan oleh anak autistik kadang terlalu banyak input sensori atau sebaliknya terlalu sedikit. Misalnya, dengungan lampu neon sangat mengganggu bagi sebagian orang dengan autisme. Pertimbangkan perubahan lingkungan seperti menghilangkan \"kekacauan visual\" dari ruangan atau perubahan tempat duduk jika siswa tampak terganggu atau kesal dengan lingkungan kelasnya.</span></p>\n<p><span style=\"font-weight: 400;\">Jika anak autistik mampu menggunakan argumen verbal berulang dan/atau pertanyaan verbal berulang,&nbsp;<em>parents</em> perlu menyela apa yang bisa menjadi obrolan berulang yang berkelanjutan. Terus-menerus menanggapi dengan cara yang logis atau berdebat kembali jarang menghentikan perilaku ini. Subjek argumen atau pertanyaan tidak selalu menjadi subjek yang membuatnya kesal. Lebih sering individu mengkomunikasikan perasaan kehilangan kendali atau ketidakpastian tentang seseorang atau sesuatu di lingkungan. </span><span style=\"font-weight: 400;\">Coba minta dia menuliskan pertanyaan atau pernyataan argumentatifnya. Kemudian tuliskan balasan <em>parents</em>. Ini biasanya mulai menenangkannya dan menghentikan aktivitas berulang. Jika itu tidak berhasil, tuliskan pertanyaan atau argumennya yang berulang dan minta dia untuk menuliskan jawaban yang logis (mungkin jawaban yang dia pikir akan kita buat). Ini mengalihkan perhatian dari aspek verbal yang meningkat dari situasi dan mungkin memberinya cara yang lebih dapat diterima secara sosial untuk mengekspresikan frustrasi atau kecemasannya. Alternatif lain adalah memainkan peran argumen atau pertanyaan berulang dengan mengambil bagiannya dan meminta dia menjawab seperti yang dia pikir mungkin dapat lakukan.</span></p>\n<p><span style=\"font-weight: 400;\">Asumsikan apa-apa saat menilai keterampilan. Misalnya, individu dengan autisme mungkin adalah \"ahli matematika\" dalam Aljabar, tetapi tidak dapat membuat perubahan sederhana di kasir. Atau, dia mungkin memiliki ingatan yang luar biasa tentang buku yang telah dia baca, pidato yang dia dengar, atau statistik olahraga, tetapi mungkin masih tidak dapat mengingat untuk membawa pensil ke kelas. Perkembangan keterampilan yang tidak merata adalah ciri khas autistik, jadi jangan samakan satu anak dengan anak yang lain ya?</span></p>\n<p><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p>Sumber :&nbsp;</p>\n<p>https://www.iidc.indiana.edu/irca/articles/tips-for-teaching-high-functioning-people-with-autism</p>\n<p><span style=\"font-weight: 400;\">Diterjemahkan oleh Sarah Bilqis</span></p>",
    "urlTitle": "tips-mengajari-anak-autistik-memahami-konsep-"
  },
  {
    "publish": false,
    "title": "Sejarah Snoezelen",
    "poster": "/uploads/article/image-1667874790562.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Snoezelen merupakan terapi yang dilakukan untuk merangsang sensori anak dengan stimulus tertentu di dalam sebuah ruangan multisensori. Ruangan tersebut memiliki berbagai rupa cahaya, suara, bau, getaran, serta musik yang dapat membuat anak merasa nyaman dan rileks. Eksperimen terapi snoezelen diinisiasi oleh 2 orang terapis asal Belanda pada tahun 1970 dan hasilnya menunjukan respon positif memberikan rasa nyaman serta pengalaman sensori untuk pasien verbal maupun non verbal.</span></p>\n<p><span style=\"font-weight: 400;\">Ruang snoezelen pertama kali dibuat pada tahun 1987, berlokasi di Whittington Hall Inggris. Pada tahun 1992, instalasi ruang snoezelen dibuat di Canada dan Amerika. Sampai tahun-tahun berikutnya, ruang snoezelen dapat dijumpai di lebih dari 40 negara.</span></p>\n<p><span style=\"font-weight: 400;\">Ruang snoezelen semakin berkembang dari tahun ke tahun, hingga sekarang ini dapat dijumpai di tempat-tempat umum seperti sekolah, rumah sakit, community center, fasilitas rehabilitasi, gereja, dan bahkan di rumah Hal ini dikarekanakan snoezelen dapat membantu pasien dalam proses belajar, serta menciptakan suasana rileks dan nyaman.</span></p>\n<p>&nbsp;</p>",
    "urlTitle": "sejarah-snoezelen"
  },
  {
    "publish": false,
    "title": "Penggunaan Lingkungan Multi-Sensori (Snoezelen) pada Anak Autistik",
    "poster": "/uploads/article/image-1668006454841.jpg",
    "content": "<p>Lingkungan Multi-Sensori (disebut juga sebagai ruang sensorik atau Snoezelen&reg;) adalah ruang khusus yang berisi peralatan untuk memodifikasi lingkungan. Ruangan ini biasanya digunakan di sekolah kebutuhan khusus dengan anak-anak autistik. Belum banyak yang menyelidiki cara terbaik menggunakan peralatan sensorik ini agar dapat bermanfaat optimal bagi perilaku anak-anak autistik.</p>\n<p>&nbsp;</p>\n<p>Terdapat penelitian yang menyelidiki efek memiliki kontrol atas peralatan sensorik pada perilaku anak-anak autistik menggunakan Lingkungan Multi-Sensori. Perubahan sensorik ada 2 tipe, yaitu <strong>kondisi perubahan aktif</strong> dan <strong>perubahan pasif</strong> dari peralatan sensorik. Pada kondisi perubahan aktif, peserta memiliki kendali atas peralatan MSE, sedangkan pada kondisi perubahan pasif, peralatan MSE berubah secara otomatis tanpa campur tangan peserta anak autistik.</p>\n<p>&nbsp;</p>\n<p>Peserta dalam penelitian ini sebanyak 41 anak autistik (8 perempuan, 33 laki-laki) berusia 4-12&thinsp;tahun (rata-rata&thinsp;=&thinsp;8&thinsp;tahun, standar deviasi&thinsp;=&thinsp;2,05&thinsp;tahun) yang menggunakan Lingkungan Multi-Sensori dengan kontrol manual dan tanpa kontrol manual (otomatis) dari perubahan peralatan sensorik. Perilaku anak autistik di ruangan direkam dan dikodekan perilakunya.</p>\n<p>&nbsp;</p>\n<p>Ruangan yang digunakan sebagai Lingkungan Multi-Sensori memiliki peralatan sebagai berikut:</p>\n<p>(a) Papan sentuh dengan lampu dan suara: papan dengan delapan tombol; ketika disentuh, alat ini menghasilkan cahaya berwarna dan suara</p>\n<p>(b) Tabung gelembung: tabung berisi air dengan gelembung-gelembung yang bergerak ke atas tabung secara terus-menerus</p>\n<p>(c) Bola cermin: lampu pin-spot menyinari bola cermin yang berputar, memproyeksikan lampu kecil yang bergerak ke dinding</p>\n<p>(d) Lampu kamar LED berwarna: lampu ditempatkan di langit-langit yang mengubah warna ruangan</p>\n<p>(e) Serat optik: kabel serat optik yang menyala</p>\n<p>&nbsp;</p>\n<p><img src=\"https://www.ncbi.nlm.nih.gov/core/lw/2.0/html/tileshop_pmc/tileshop_pmc_inline.html?title=Click%20on%20image%20to%20zoom&amp;p=PMC3&amp;id=9340127_10.1177_13623613211050176-fig2.jpg\" alt=\"Multi-Sensory Environment\" /></p>\n<p>&nbsp;</p>\n<p>Hasil penelitian menemukan bahwa memiliki kontrol sendiri atas peralatan sensorik menyebabkan penurunan yang signifikan dalam perilaku motorik berulang, perilaku sensorik berlebihan (<em>seeking &amp; defensive</em>), tingkat aktivitas<strong>,</strong> vokalisasi dan ucapan stereotip, serta peningkatan perhatian. Perilaku sosial, kecemasan, efek positif (<em>smiling, laughing, enjoyment, singing &amp; dancing</em>) dan gairah tidak dipengaruhi secara signifikan oleh pengkondisian dengan kontrol manual peralatan sensorik ini.</p>\n<p>&nbsp;</p>\n<p>Temuan dalam penelitian ini menunjukkan bahwa bagaimana Lingkungan Multi-Sensori digunakan dapat memengaruhi perilaku anak-anak autistik. Pnelitian ini merekomendasikan bahwa memberikan kontrol perubahan sensorik secara manual bagi anak-anak autistik dapat membantu menciptakan kondisi yang lebih baik untuk belajar dan mengkondisikan anak autistik untuk berada dalam kendali.</p>\n<p>&nbsp;</p>\n<p><strong>Mengapa dengan memberikan kontrol dapat mempengaruhi hasil?</strong></p>\n<p>&nbsp;</p>\n<p>Pentingnya kontrol menjadi semakin diakui dalam autisme. Dari hasil penelitian ini dikemukakan tiga interpretasi yang dapat dijelaskan mengapa kontrol mungkin telah memberikan hasil yang signifikan, yaitu: <strong>Pertama</strong>, memberikan anak kendali atas peralatan sensorik di dalam ruangan dapat memastikan bahwa mereka memperoleh kebutuhan sensorik mereka. <strong>Kedua</strong>, memegang kontrol mungkin telah meningkatkan prediktabilitas anak terhadap lingkungan sensorik. <strong>Ketiga</strong>, kontrol perubahan sensorik menghasilkan hasil positif didasarkan pada efek dari peningkatan pilihan yang ditentukan oleh anak, yang sangat terkait dengan kesejahteraan pada anak-anak.</p>\n<p>&nbsp;</p>\n<p>Ditulis oleh Tia Wida Ekaputri Hz</p>\n<p>&nbsp;</p>\n<p>Referensi:</p>\n<p>Unwin KL, Powell G, Jones CR. The use of Multi-Sensory Environments with autistic children: Exploring the effect of having control of sensory changes. Autism. 2022 Aug;26(6):1379-1394. doi: 10.1177/13623613211050176. Epub 2021 Oct 24. PMID: 34693744; PMCID: PMC9340127.</p>",
    "urlTitle": "penggunaan-lingkungan-multi-sensori-snoezelen-pada-anak-autistik"
  },
  {
    "publish": false,
    "title": "Mengenal Indera pada Manusia",
    "poster": "/uploads/article/image-1668008643672.jpg",
    "content": "<p>Menurut Kamus Besar Bahasa Indonesia, sensoris berarti berhubungan dengan panca indera. Maka sensoris dalam tumbuh kembang anak berarti kemampuan anak untuk dapat menggunakan dan memanfaatkan indera yang ada pada dirinya.</p>\n<p>&nbsp;</p>\n<p>Menurut Maria Montessori, dalam diri manusia terdapat delapan indera, yang terdiri dari lima indera eksternal dan 3 indera internal. Lima indera eksternal yang biasa kita sebut dengan panca indera adalah:</p>\n<ol>\n<li><strong>Penglihatan (</strong><strong><em>Visual</em></strong><strong>)</strong>.Memberi kita detail tentang apa yang kita lihat dan membantu kita menentukan batas saat otak kita memproses warna, kontras, bentuk, dan gerakan.</li>\n<li><strong>Peraba</strong><strong>(</strong><strong><em>Tactile</em></strong><strong>)</strong>.<strong>&nbsp;</strong>Membuat kita tetap berhubungan dengan lingkungan kita. Sentuhan sangat penting untuk kelangsungan hidup kita dan merupakan salah satu mode komunikasi kita. Dari ujung kepala hingga ujung kaki, kulit kita membantu kita merasakan suhu, sentuhan ringan, tekanan, getaran, rasa sakit, dan banyak lagi.</li>\n<li><strong>Penciuman (</strong><strong><em>Olfactory</em></strong><strong>)</strong>.Kita menggunakan indera penciuman sepanjang waktu. Kita mengidentifikasi banyak hal dari baunya, misalnya bunga-bunga, pedas, apek, tajam, dan busuk. Ingatan yang kuat juga bisa dikaitkan dengan bau.</li>\n<li><strong>Pendengaran (</strong><strong><em>Auditory</em></strong><strong>)</strong>. Memberikan detail tentang suara yang kita dengar seperti volume, nada, ritme, nada, dan urutan.</li>\n<li><strong>Perasa </strong><strong>(</strong><strong><em>Gustatory</em></strong><strong>)</strong>. Memberi kita&nbsp;umpan balik tentang berbagai jenis rasa: manis atau asam, pedas, asin, pahit, dll.</li>\n</ol>\n<p>&nbsp;</p>\n<p>Selain panca indera yang sudah kita kenal sebelumnya, ayo berkenalan dengan tiga indera internal lainnya yang mungkin terdengar asing di telinga, yaitu:</p>\n<ol>\n<li><strong>Vestibular</strong>.Indera yang berkaitan dengan keseimbangan tubuh, indera ini memberikan informasi tentang gerakan, gravitasi, dan mengubah posisi kepala, dan juga memberitahu apakah kita sedang bergerak atau diam, serta arah dan kecepatan gerakan kita. Kita bahkan dapat mengetahui apakah kita berada dalam posisi vertikal atau horizontal, bahkan dengan mata tertutup. Organ yang bekerja ada di dalam telinga, yaitu koklea dan juga otak kecil (<em>cerebellum</em>). Sensasi pada vestibular dapat terlihat dari bagaimana anak dapat mendeteksi pergerakan-pergerakan tubuhnya misalnya saat bermain ayunan, ada perubahan sensasi gerak tubuh terdorong ke depan dan ke belakang, dan anak sadar akan pergerakan badannya, mampu mempertahankan tubuhnya. Contoh lainnya adalah pada proses merangkak, anak merasakan pergerakan badannya ke arah yang ingin anak tuju, ke depan, belakang, kanan, kiri, atau berputar.</li>\n<li><strong>Proprioception</strong>. Dikenal juga dengan kesadaran tubuh yang berhubungan dengan otot dan sendi. Indera inimemproses informasi dari otot, sendi, dan bagian tubuh lainnya untuk&nbsp;memberikan informasi tentang posisi anggota tubuh, posisi seseorang di lingkungan serta besarnya kekuatan yang perlu dikeluarkan untuk melakukan gerakan. Salah satu contohnya adalah ketika mengangkat barang yang mana otot tangan akan memberikan dorongan agar dapat mengangkat. Atau contoh lainnya adalah ketika bermain trampoline, yang mana akan diantarkan sinyal kepada tubuh untuk melompat. Pekerjaan motorik halus seperti menulis, makan, mengancingkan baju bergantung pada sistem proprioseptif yang efisien.</li>\n<li><strong>I</strong><strong>nteroception </strong>adalah kemampuan tubuh untuk menyadari hal-hal yang terjadi dalam tubuhnya yang berkaitan dengan organ dalam, misalnya kesadaran untuk merasakan lapar, haus, atau rasa ingin buang air dan lain sebagainya.</li>\n</ol>\n<p>&nbsp;</p>\n<p>Indera merupakan gerbang anak untuk memasukkan segala informasi pada otak. Anak merasakan berbagai sensasi saat indra-indranya bersinggungan dengan lingkungan dan kemudian sensasi ini disampaikan ke otak dan disimpan menjadi sebuah informasi dalam memori anak.&nbsp;Pemaparan anak dengan aktivitas sensori ini menjadi penting karena anak belajar lewat indranya. Snoezelen&reg; Multi-Sensory Environment dapat digunakan untuk mendidik, merangsang, bersantai, menenangkan, atau memberi energi, sebagai pengalaman multi-indera atau fokus sensorik tunggal, cukup dengan menyesuaikan pencahayaan, atmosfer, suara, dan tekstur dengan kebutuhan lingkungan&nbsp;pada saat digunakan. Lingkungan ini melampaui populasi dengan fleksibilitas yang luar biasa, aplikasi yang luas, dan hasil yang positif. Selain itu, Snoezelen MSE menawarkan lingkungan yang sangat memotivasi bagi pengguna untuk menikmati aktivitas sensorik yang bermakna dan sesuai, difasilitasi dan dibagikan oleh terapis, guru, atau pengasuh.</p>\n<p>&nbsp;</p>\n<p>Penulis | Nur Endah Santi</p>\n<p>&nbsp;</p>\n<p>Sumber:</p>\n<p><a href=\"https://www.snoezelen.info/the-senses/\"><u>https://www.snoezelen.info/the-senses/</u></a></p>\n<p><a href=\"https://sigap.tanotofoundation.org/sensori-motorik-dua-hal-yang-tak-terpisahkan/\"><u>https://sigap.tanotofoundation.org/sensori-motorik-dua-hal-yang-tak-terpisahkan/</u></a></p>\n<p><a href=\"https://www.orami.co.id/magazine/indera-utama-dalam-sensori-integrasi\"><u>https://www.orami.co.id/magazine/indera-utama-dalam-sensori-integrasi</u></a></p>",
    "urlTitle": "mengenal-indera-pada-manusia"
  },
  {
    "publish": false,
    "title": "Pemeriksaan dan Diagnosis Autism Spectrum Disorder",
    "poster": "/uploads/article/image-1673317944812.png",
    "content": "<p><span style=\"font-weight: 400;\">Diagnosis </span><em><span style=\"font-weight: 400;\">Autism Spectrum Disorder </span></em><span style=\"font-weight: 400;\">(ASD) sulit dilakukan karena tidak ada tes medis yang dapat dilakukan, seperti misalnya tes darah untuk mendiagnosis gangguan tersebut. Umumnya, dokter akan melihat histori perkembangan dan perilaku anak untuk mendiagnosis ASD.</span></p>\n<p><span style=\"font-weight: 400;\">ASD bisa terdeteksi pada usia 18 bulan atau lebih cepat. Pada usia 2 tahun dapat didiagnosis oleh profesional yang berpengalaman. Sayangnya, sebagian orang tidak terdiagnosis sampai usia remaja atau dewasa. Penundaan ini dapat diartikan bahwa sebagian orang dengan ASD tidak mendapatkan bantuan awal yang mereka butuhkan.</span></p>\n<p><span style=\"font-weight: 400;\">Melakukan proses diagnosis pada anak yang memiliki risiko ASD se-dini mungkin sangat penting agar anak-anak mendapat layanan dan dukungan yang mereka butuhkan untuk mengoptimalkan potensi dan keunggulan yang mereka miliki . Ada beberapa tahap dalam proses diagnosis anak dengan ASD:</span></p>\n<p><strong>Pengawasan Perkembangan (<em>Monitoring</em>)</strong></p>\n<p><span style=\"font-weight: 400;\">Pengawasan perkembangan adalah proses aktif yang terus-menerus dilakukan dalam rangka untuk mengamati perkembangan anak. Pengawasan perkembangan melibatkan pengamatan bagaimana anak tumbuh dan apakah anak mencapai </span><em><span style=\"font-weight: 400;\">milestone </span></em><span style=\"font-weight: 400;\">perkembangan yang umum, atau memiliki kemampuan yang dicapai kebanyakan anak pada usia tertentu dalam hal bermain, belajar, berbicara, berperilaku, dan bergerak.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Orang tua, kakek-nenek, institusi pendidikan anak usia dini, dan lainnya dapat ikut serta dalam pengawasan perkembangan. Ketika membawa anak untuk melakukan pemeriksaan kesehatan, dokter atau perawat juga akan melakukan pengawasan perkembangan. Dokter atau perawat mungkin akan menanyakan tentang perkembangan anak atau akan berbicara dan bermain dengan anak untuk melihat apakah mereka tumbuh dan mencapai </span><em><span style=\"font-weight: 400;\">milestone </span></em><span style=\"font-weight: 400;\">anak seumurannya.</span></p>\n<p><span style=\"font-weight: 400;\">Dokter atau perawat juga mungkin akan menanyakan tentang riwayat keluarga anak. Pastikan untuk memberitahu dokter atau perawat tentang kondisi apa saja yang dimiliki anggota keluarga anak, termasuk ASD, gangguan belajar, kecacatan intelektual, atau gangguan hiperaktifitas dan perhatian.</span></p>\n<p><strong>Pemeriksaan Perkembangan&nbsp; (<em>Screening</em>)</strong></p>\n<p><span style=\"font-weight: 400;\">Skrining perkembangan dapat melihat lebih dekat bagaimana perkembangan anak. Skrining perkembangan yang dilakukan ini sifatnya lebih formal daripada pengamatan biasa. </span><em><span style=\"font-weight: 400;\">American Academy of Pediatrics </span></em><span style=\"font-weight: 400;\">(AAP) merekomendasikan skrining perkembangan dan perilaku untuk semua anak selama kunjungan secara rutin pada usia: 9 bulan, 18 bulan, 30 bulan. Selain itu, AAP merekomendasikan agar semua anak diskrining ASD secara khusus kunjungan rutin anak sehat pada usia berikut: 18 bulan dan 24 bulan.</span></p>\n<p><span style=\"font-weight: 400;\">Kuesioner skrining dan list pemeriksaan didasarkan pada penelitian yang membandingkan anak dengan anak lain pada usia yang sama. Pertanyaan skrining meliputi tentang bahasa, gerakan, dan keterampilan berpikir, serta perilaku dan emosi. Skrining perkembangan dapat dilakukan oleh dokter atau perawat, atau profesional lain di bidang kesehatan, komunitas, atau sekolah. Skrining pada waktu selain usia yang disarankan harus dilakukan jika Anda atau dokter memiliki masalah. Skrining tambahan juga harus dilakukan jika seorang anak berisiko tinggi untuk ASD (misalnya, memiliki saudara kandung atau anggota keluarga lain dengan ASD) atau jika ada perilaku yang terkadang terkait dengan ASD. Jika penyedia layanan kesehatan anak tidak secara berkala memeriksa anak dengan tes skrining perkembangan, Anda dapat meminta agar skrinning dilakukan.</span></p>\n<p><strong>Diagnosis Tumbuh Kembang</strong></p>\n<p><span style=\"font-weight: 400;\">Tes singkat menggunakan alat skrining tidak memberikan diagnosis, tetapi dapat menunjukkan apakah seorang anak sudah berada pada jalur perkembangan yang benar atau perlu pemeriksaan lebih lanjut oleh spesialis. Jika alat skrining mengidentifikasi area yang menjadi perhatian, evaluasi perkembangan formal mungkin diperlukan.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Evaluasi formal ini melihat perkembangan anak secara lebih mendalam dan biasanya dilakukan oleh spesialis terlatih seperti dokter anak, psikolog anak, ahli patologi wicara, terapis okupasi, atau spesialis lainnya. Spesialis dapat mengamati anak dan memberikan tes terstruktur kepada anak, mengajukan pertanyaan kepada orang tua atau pengasuh, atau meminta mereka mengisi kuesioner. Hasil evaluasi formal ini menyoroti kelebihan dan tantangan anak Anda serta dapat menginformasikan apakah mereka memenuhi kriteria diagnosis perkembangan.</span></p>\n<p><span style=\"font-weight: 400;\">Diagnosis ASD sekarang ini mencakup beberapa kondisi yang biasanya didiagnosis secara terpisah; gangguan autistik, gangguan perkembangan pervasif tidak ditentukan lain atau </span><em><span style=\"font-weight: 400;\">pervasive developmental disorder not otherwise specified</span></em><span style=\"font-weight: 400;\"> (PDD-NOS), dan sindrom Asperger. Dokter Anda atau penyedia layanan kesehatan lainnya dapat membantu Anda memahami dan menavigasi proses diagnostik.</span></p>\n<p><span style=\"font-weight: 400;\">Hasil evaluasi perkembangan formal juga dapat menginformasikan apakah anak Anda membutuhkan layanan bantuan. Dalam beberapa kasus, spesialis mungkin merekomendasikan konseling dan pengujian genetik untuk anak Anda.</span></p>\n<p><span style=\"font-weight: 400;\">&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Source: </span><a href=\"https://www.cdc.gov/ncbddd/autism/screening.html\"><span style=\"font-weight: 400;\">https://www.cdc.gov/ncbddd/autism/screening.html</span><span style=\"font-weight: 400;\"><br /></span></a><span style=\"font-weight: 400;\">Diterjemahkan oleh : Sarah Bilqis</span></p>\n<p><br /><br /><br /><br /><br /></p>",
    "urlTitle": "pemeriksaan-dan-diagnosis-autism-spectrum-disorder"
  },
  {
    "publish": false,
    "title": "Penanganan Autism Spectrum Disorder (ASD",
    "poster": "/uploads/article/image-1673320262364.png",
    "content": "<p>Saat ini belum ada standar penanganan untuk <em>Autism Spectrum Disorder</em> (ASD). Tetapi ada banyak cara untuk membantu meminimalkan gejala dan memaksimalkan kemampuan pada individu autistik. Individu ASD memiliki kesempatan untuk menggunakan seluruh kemampuan dan keterampilan mereka jika mereka mendapatkan terapi dan intervensi yang tepat. Terapi dan intervensi yang paling efektif seringkali berbeda untuk setiap orang. Namun, kebanyakan individu ASD merespon dengan baik program yang sangat terstruktur dan terspesialisasi. Dalam beberapa kasus, penanganan dapat sangat mengurangi gejala dan membantu orang dengan autisme dalam aktivitas sehari-hari.</p>\n<p>Penelitian menunjukkan bahwa diagnosis dan intervensi dini, seperti selama prasekolah atau sebelumnya, lebih memiliki efek positif yang besar pada gejala dan keterampilan dikemudian hari. Penting agar perawatan berfokus pada kebutuhan khusus seseorang, bukan hanya sekadar label diagnostic, karena mungkin ada gejala yang tumpang tindih antara ASD dan gangguan lainnya, seperti ASD dan ADHD (<em>Attention Deficit Hyperactivity Disorder</em>). &nbsp;</p>\n<p>Tipe-tipe penanganan ASD dilihat dari beberapa aspek berikut :</p>\n<ul>\n<li><em>Behavioral</em></li>\n<li><em>Developmental</em></li>\n<li><em>Educational</em></li>\n<li><em>Social-Relational</em></li>\n<li><em>Pharmacological</em></li>\n<li><em>Psychological</em></li>\n<li><em>Complementary and Alternative</em></li>\n</ul>\n<p>&nbsp;</p>\n<p>Sumber:</p>\n<p><a href=\"https://www.nichd.nih.gov/health/topics/autism/conditioninfo/treatments\">https://www.nichd.nih.gov/health/topics/autism/conditioninfo/treatments</a></p>\n<p><a href=\"https://www.cdc.gov/ncbddd/autism/treatment.html\">https://www.cdc.gov/ncbddd/autism/treatment.html</a></p>\n<p>Diterjemahkan oleh : Nur Endah Santi</p>\n<p>&nbsp;</p>",
    "urlTitle": "penanganan-autism-spectrum-disorder-asd"
  },
  {
    "publish": false,
    "title": "Rata-rata Usia Anak Terdiagnosis ASD",
    "poster": "/uploads/article/image-1673575009775.jpg",
    "content": "<p><span style=\"font-weight: 400;\">Terdapat upaya dalam dunia medis untuk meningkatkan deteksi dini, diagnosis, dan perawatan ASD. Hal ini dilatarbelakangi oleh WHO yang menyatakan bahwa pemantauan perkembangan anak dan remaja untuk memastikan deteksi yang tepat waktu dan pengelolaan ASD dalam pelayanan kesehatan primer merupakan bagian penting dari sistem kesehatan nasional. Semakin cepat deteksi dini untuk mengetahui usia saat diagnosis ASD, maka dianggap semakin baik, sehingga anak ASD harapannya akan lebih cepat tertangani oleh para profesional kesehatan.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Penelitian yang dilakukan oleh Maarten van &rsquo;t Hof </span><em><span style=\"font-weight: 400;\">et al.</span></em><span style=\"font-weight: 400;\"> (2020) dengan cara </span><em><span style=\"font-weight: 400;\">systematic review</span></em><span style=\"font-weight: 400;\"> dan </span><em><span style=\"font-weight: 400;\">meta-analysis</span></em><span style=\"font-weight: 400;\"> melaporkan bahwa antara tahun 1990 dan 2012, usia rata-rata saat diagnosis ASD adalah 60,48&thinsp;bulan dengan kisaran 30,90&ndash;234,57&thinsp;bulan. Hasil ini ditentukan berdasarkan 35 studi dari 35 negara yang melibatkan 66.966 individu ASD. Adapun analisis subkelompok untuk studi yang hanya melibatkan anak-anak berusia kurang dan sama dengan 10 tahun (berdasarkan 9 studi dari 23 negara, sampel&thinsp;=&thinsp;18.134 anak ASD) menunjukkan usia rata-rata saat diagnosis, yaitu 43,18&thinsp;bulan dengan kisaran 30,90&ndash;74,70&thinsp;bulan.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Perolehan kisaran rentang usia yang luas disebabkan oleh perkembangan terbaru dalam penelitian ASD yang semakin banyak mendeteksi ASD pada anak-anak yang sangat muda. Tidak hanya itu, dengan mengetahui usia saat diagnosis ASD yang berubah dari waktu ke waktu, maka dapat pula memperkirakan efek dari program, metode, dan deteksi dini ASD yang diterapkan. Namun, kita harus menyadari bahwa usia saat diagnosis tidak sepenuhnya mewakili efektivitas sistem deteksi ASD dini.</span></p>\n<p><span style=\"font-weight: 400;\">Mengevaluasi faktor-faktor yang mempengaruhi usia saat diagnosis ASD bukanlah tujuan utama dari studi yang dilakukan Maarten van &rsquo;t Hof </span><em><span style=\"font-weight: 400;\">et al</span></em><span style=\"font-weight: 400;\">. (2020). Namun, peneliti melaporkan bahwa terdapat 46 artikel penelitian dengan hasil yang tidak konsisten dan/atau belum dieksplorasi secara menyeluruh terkait faktor-faktor ini, antara lain jenis diagnosis ASD, diagnosis tambahan, dan jenis kelamin.&nbsp;</span></p>\n<p><span style=\"font-weight: 400;\">Diketahui terdapat penundaan lebih dari 4&thinsp;tahun sejak perhatian orang tua pertama terhadap tanda ASD pada anak hingga kontak pertama dengan profesional kesehatan sampai dengan penerimaan diagnosis ASD (Crane </span><em><span style=\"font-weight: 400;\">et al</span></em><span style=\"font-weight: 400;\">., 2016). Penundaan lebih dari 4 tahun ini merupakan waktu yang cukup lama, sehingga perlu perbaikan sistem pendidikan dan kesehatan, termasuk pengembangan pedoman ASD bagi orangtua maupun bagi profesional kesehatan untuk mengurangi usia saat diagnosis ASD. Kemajuan dalam deteksi dini ASD juga terus diciptakan sebagai upaya berkelanjutan untuk menurunkan usia rata-rata pada diagnosis ASD. Hal ini bertujuan agar anak ASD lebih cepat terdiagnosis dan tertangani, sehingga kehidupan mereka dapat lebih sehat dan sejahtera di masa depan.</span></p>\n<p>&nbsp;</p>\n<p><strong>Referensi</strong></p>\n<ol>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">van&rsquo;t Hof, M., Tisseur, C., van Berckelear-Onnes, I., van Nieuwenhuyzen, A., Daniels, A. M., Deen, M., ... &amp; Ester, W. A. (2021). Age at autism spectrum disorder diagnosis: A systematic review and meta-analysis from 2012 to 2019. Autism, 25(4), 862-873.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Crane L., Chester J. W., Goddard L., Henry L. A., Hill E. (2016). Experiences of autism diagnosis: A survey of over 1000 parents in the United Kingdom. Autism, 20(2), 153&ndash;162. https://doi.org/10.1177/1362361315573636</span></li>\n</ol>\n<p>&nbsp;</p>\n<p><strong>Penulis</strong></p>\n<p><span style=\"font-weight: 400;\">Tia Wida Ekaputri Hz</span></p>",
    "urlTitle": "rata-rata-usia-anak-terdiagnosis-asd"
  }
]
